{
  "id": "49b17d80-dca7-43ea-bd2f-6b977ff020fc",
  "name": "[온라인단독] 아이소이 탄력크림EX 30ml+탄력스팟 25ml+탄력마스크 1매 한정기획",
  "price": "54530",
  "brand": "아이소이",
  "category": "3",
  "site": 1,
  "site_id": "A000000156700",
  "site_category": "1000001000100090002",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156700&dispCatNo=1000001000100090002&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015670001ko.jpg?l=ko",
  "volume": "탄력크림EX 30ml+탄력스팟 25ml+탄력크림마스크 1매",
  "expiration_date": "제조일자로부터 3년 개봉 후 6개월 사용권장",
  "usage": "세안 후, 마스크 팩, *에센스, 토너 등 사용 후 탄력크림EX와 특히 탄력 개선이 필요하다고 느끼시는 곳에탄력스팟을 추가로 발라주세요.",
  "origin": "대한민국",
  "ingredients": "1. 탄력크림 EX정제수, 글리세린, 마카다미아씨오일, 스쿠알란, 카프릴릭/카프릭트라이글리세라이드, 펜타에리스리틸테트라아이소스테아레이트, 세틸에틸헥사노에이트, 트레할로오스, 베타인, 글리세릴스테아레이트, 세테아릴알코올, 알부틴, 스테아릭애씨드, 아라키딜알코올, 메도우폼씨오일, 솔비탄스테아레이트, 다마스크장미꽃오일, 시어버터, 호호바씨오일, 올리브오일, 베헤닐알코올, 아라키딜글루코사이드, 다마스크장미꽃수, 세라마이드엔피, 아데노신, 잔탄검, 알란토인, 팔미토일트라이펩타이드-5, 참마뿌리추출물, 밤껍질추출물, 아세로라추출물, 몰로키아잎추출물, 브로콜리추출물, 로즈마리추출물, 니아울리나무잎오일, 마트리카리아꽃/잎추출물, 병풀추출물, 락토바실러스/콩발효추출물, 흰목이버섯추출물, 황련뿌리추출물, 부틸렌글라이콜, 1,2-헥산다이올, 스페인감초뿌리추출물, 황금추출물, 모란뿌리추출물, 시트로넬올, 제라니올, 파네솔, 유제놀, 리날룰2. 탄력스팟정제수, 글리세린, 세틸에틸헥사노에이트, 카프릴릭/카프릭트라이글리세라이드 , 마카다미아씨오일, 세테아릴알코올, 글리세릴스테아레이트, 펜타에리스리틸테트라아이소스테아레이트, 스테아릭애씨드, 아라키딜알코올, 베타인, 트레할로오스, 폴리글리세릴-3메틸글루코오스다이스테아레이트, 다마스크장미꽃오일, 시어버터, 잔탄검, 베헤닐알코올, 아라키딜글루코사이드, 다마스크장미꽃수, 아데노신, 판테놀, 황련뿌리추출물, 소듐하이알루로네이트, 알란토인, 팔미토일트라이펩타이드-5, 밤껍질추출물, 아세로라추출물, 몰로키아잎추출물, 브로콜리추출물, 로즈마리추출물, 니아울리나무잎오일, 마트리카리아꽃/잎추출물, 병풀추출물, 부틸렌글라이콜, 1,2-헥산다이올, 스페인감초뿌리추출물, 황금추출물, 모란뿌리추출물, 시트로넬올, 제라니올, 파네솔, 유제놀3. 탄력크림마스크 정제수, 글리세린, 베타인, 마카다미아씨오일, 알부틴, 메도우폼씨오일, 트레할로오스, 스테아릭애씨드, 올리브오일, 호호바씨오일, 동백나무씨오일, 아르간커넬오일, 아라키딜알코올, 베헤닐알코올, 아라키딜글루코사이드, 다마스크장미꽃오일, 알란토인, 판테놀, 라벤더오일, 잔탄검, 아데노신, 로즈마리추출물, 니아울리나무잎오일, 마트리카리아꽃/잎추출물, 병풀추출물, 스페인감초뿌리추출물, 붉나무충영추출물, 올리브나무잎추출물, 감국꽃추출물, 회화나무싹추출물, 꿀풀잎추출물, 밤껍질추출물, 아세로라추출물, 몰로키아잎추출물, 브로콜리추출물, 부틸렌글라이콜, 1,2헥산다이올, 황금추출물, 모란뿌리추출물, 황련뿌리추출물, 포트마리골드꽃추출물, 팔미토일트라이펩타이드-5, 리날룰",
  "caution": "●사용 시의 주의사항 1) 화장품 사용 시 또는 화장품 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"
}