{
  "id": "03ba0f62-23b2-4a33-b3fe-a96dab5ef1aa",
  "name": "케어존 노르데나우 워터 크림 기획(1901)",
  "price": "24900",
  "brand": "케어존",
  "category": "3",
  "site": 1,
  "site_id": "A000000121373",
  "site_category": "1000001000100090002",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000121373&dispCatNo=1000001000100090002&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0012/A00000012137303ko.jpg?l=ko",
  "volume": "[본품]50ml, [증정]노르데나우워터 샤워세럼 10ml, 약산성폼 30ml",
  "expiration_date": "개봉전 제조일로부터 36개월, 유통기한 개봉후 12개월",
  "usage": "손으로 적당량을 취해 피부결을 따라 부드럽게 펴 발라줍니다. ",
  "origin": "대한민국",
  "ingredients": "[본품]정제수, 글리세린, 디프로필렌글라이콜, 사이클로펜타실록산, 네오펜틸글라이콜, 디카프레이트, 스쿠알란, 디메치콘, 이소도데칸, 1,2-헥산디올, 글리세릴스테아레이트, 세테아릴알코올, 판테놀, 트리에칠헥사노인, 피이지-100스테아레이트, 세틸팔미테이트, 소르비탄팔미테이트, 소르비탄올리베이트, 암모늄아크릴로일디메칠타우레이트/브이피코폴리머, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 디메치콘크로스폴리머, 디포타슘글리시리제이트, 퉁퉁마디추출물, 히솝추출물, 쓴박하추출물 페우세디눔 오스트루튬잎추출물, 엘더꽃추출물, 말로우추출물, 페퍼민트잎추출물, 카우슬립추출물, 성모초추출물, 꼬리풀추출물, 레몬밤잎추출물, 서양톱풀추출물, 트로메타민, 트리소듐이디티에이, 글리세릴아크릴레이트/아크릴릭애씨드코폴리머, 향료, 벤질살리실레이트, 시트로넬올, 리모넨, 제라니올, 헥실신나몰, 리날룰[증정-샤워세럼]정제수, 글리세린, 변성알코올, 디프로필렌글라이콜, 부틸렌글라이콜, 1,2-헥산디올, 트레할로스, 카라기난추출물, 쓴박하추출물, 페우세디눔오스트루튬잎추출물, 히솝추출물, 꼬리풀추출물, 레몬밤잎추출물, 말로우추출물, 성모초추출물, 카우슬립추출물, 페퍼민트잎추출물, 서양톱풀추출물, 퉁퉁마디추출물, 판테놀, 베타인, 피이지-40하이드로제네이티드캐스터오일, 암모늄아크릴로일디메칠타우레이트/브이피코폴리머, 글리세릴아크레이트/아크릴릭애씨드코폴리머, 카보머, 소듐폴리아크릴레이트, 프로메타민, 트리소듐이디티에이, 오렌지껍질오일, 레몬껍질오일, 왕귤껍질오일, 라임오일, 갈라눔수지오일, 피마자오일, 리모넨, 리날룰[증정-약산성폼]정제수, 라우릴하이드록시설테인, 디소듐라우레스설포석시네이트, 아크릴레이트코폴리머, 소듐라우릴설포아세테이트, 소듐라우로일아스파테이트, 글리세린, 온천수, 코카마이드엠이에이, 카프릴릴글라이콜, 판테놀, 토코페릴아세테이트, 서양유채싹추출물, 자몽추출물, 브로콜리싹추출물, 빌베리열매추출물, 사탕수수추출물, 레몬추출물, 오렌지추출물, 설탕단풍추출물, 메칠글루세스-20, 부틸렌글라이콜, 프로판디올, 포타슘하이드록사이드, 소듐클로라이드, 소듐설페이트, 소듐벤조에이트, 시트릭애씨드, 트리소듐이디티에이, 1,2-헥산디올, 만니톨, 슈크로오스, 옥수수전분, 마이크로크리스탈린셀룰로오스, 마이카, 티타늄디옥사이드, 하이드로제네이티드레시틴, 유채싹추출물, 적색산화철, 틴옥사이드, 향료, 리모넨, 헥실신남알, 리날룰",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}