{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0012/A00000012257906ko.jpg?l=ko","usage":"1) 스킨 케어 마지막 단계에서 적당량을 눈가 및 얼굴 전체에 골고루 펴발라 준 후 가볍게 두드려 흡수시켜 줍니다.2) 자외선에 노출되는 부분 또는 기미, 잡티, 칙칙한 피부톤이 고민되는 부위에 가볍게 덧발라 줍니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000122579&dispCatNo=1000001000100090002&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"사용기한: 24 개월, 개봉 후 12개월","site_category":"1000001000100090002","volume":"톤업크림 : 50g / (증정) 톤업크림 10ml*2","site":1,"price":"22400","name":"AHC 아우라 시크릿 톤업크림 스페셜 기획세트","site_id":"A000000122579","ingredients":"효모/쌀겨발효물, 에칠헥실메톡시신나메이트, 부틸렌글라이콜, 글리세린, 사이클로펜타실록세인, 티타늄디옥사이드 (CI 77891), 에칠헥실살리실레이트, 사이클로헥사실록세인, 세틸에틸헥사노에이트, 다이카프릴릴카보네이트, 나이아신아마이드, 옥틸도데칸올, 1,2-헥산다이올, 카프릴릴메티콘, 하이드롤라이즈드콜라겐, 라즈베리씨오일/토코페릴석시네이트아미노프로판다이올에스터, 하이드롤라이즈드바오밥나무추출물, 타라열매추출물, 바실러스발효물, 갈대추출물, 코튼추출물, 코토니추출물, 슈도알테로모나스발효추출물, 보검선인장줄기추출물, 캐롭씨추출물, 하이드롤라이즈드삼색제비꽃추출물, 하이드롤라이즈드밀단백질, 하이드롤라이즈드콩단백질, 오이풀뿌리추출물, 스피드웰추출물, 디에칠아미노하이드록시벤조일헥실벤조에이트, 다이페닐실록시페닐트라이메티콘, 다이메티콘, 트라이세테아레스-4포스페이트, 글라이콜스테아레이트, 글리세릴스테아레이트, 피이지-100스테아레이트, 피이지-2스테아레이트, 포타슘세틸포스페이트, 피이지-10다이메티콘, 알루미늄하이드록사이드, 트로메타민, 카프릴릴글라이콜, 소듐아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 스테아릭애씨드, 정제수, 아이소헥사데칸, 에틸헥실글리세린, 트라이에톡시카프릴릴실레인, 아데노신, 폴리솔베이트80, 솔비탄올리에이트, 메틸메타크릴레이트크로스폴리머, 비사보롤, 사카라이드하이드롤리세이트, 말토덱스트린, 실리카, 에리스리톨, 하이드롤라이즈드루핀단백질, 메틸프로판다이올, 솔비탄라우레이트, 센나씨폴리사카라이드, 하이드록시에틸셀룰로오스, 아세틸다이펩타이드-1세틸에스터, 글루코노락톤, 팔미토일트라이펩타이드-5, 시트릭애씨드, 폴리솔베이트20, 레시틴, 호마린에이치씨엘, 다이소듐포스페이트, 알라닌, 프롤린, 세린, 소듐포스페이트, 트라이펩타이드-10시트룰린, 소듐하이드록사이드, 칼슘글루코네이트, 팔미토일트라이펩타이드-1, 트라이펩타이드-1, 팔미토일테트라펩타이드-7, 카퍼트라이펩타이드-1, 아세틸헥사펩타이드-8, 세테아릴알코올, 카보머, 잔탄검, 다이소듐이디티에이, 트라이에탄올아민, 페녹시에탄올, 소듐벤조에이트, 포타슘솔베이트, 소르빅애씨드, 향료, 알파-이소메칠이오논, 벤질벤조에이트, 부틸페닐메칠프로피오날, 시트로넬롤, 제라니올, 리모넨, 리날룰, 마이카 (CI 77019), 황색산화철 (CI 77492), 적색산화철 (CI 77491)","id":"d424e65d-1768-445d-a115-82dc0545a5d5","category":"3","brand":"AHC","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항4) 어린이의 손이 닿지 않는 곳에 보관할 것5) 직사광선을 피해서 보관할 것"}