{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014225801ko.jpg?l=ko","usage":"1. 세안 후, 스킨케어 첫 단계 또는 앰플 사용 단게에서 내용물을 적당량 덜어 얼굴에 고루 펴 바르고 가볍게 두드려 흡수시켜 줍니다.2. 고민 피부 부위를 중점으로 여러 번 덧발라 충분히 흡수시켜 줍니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142258&dispCatNo=1000001000100090001&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"개봉 후 1년 이내","site_category":"1000001000100090001","volume":"300ml","site":1,"price":"19800","name":"[대용량] AHC 젠5 케어 앰플 300ml (링클/하이드레이팅/브라이트닝 중 1개 선택)","site_id":"A000000142258","ingredients":"[링클케어 앰플] 정제수, 메칠프로판디올, 디프로필렌글라이콜, 나이아신아마이드, 베타인, 폴리글리세린-3, 글리세릴폴리메타크릴레이트, 글리세린, 라피노오스, 꿀추출물, 비스-피이지-18메칠에텔디메칠실란, 피이지/피피지-17/6코폴리머, 참마뿌리추출물, 카바잎/뿌리/줄기추출물, 서양유채추출물, 알로에베라잎추출물, 콜라겐추출물, 로얄젤리추출물, 프로폴리스추출물, 황금추출물, 스위트아카시아꽃추출물, 리마콩추출물, 하이드로제네이티드레시틴, 소듐하이알루로네이트, 달맞이꽃오일, 해바라기씨오일, 1,2-헥산디올, 판테놀, 피이지-40하이드로제네이티드캐스터오일, 카보머, 트로메타민, 잔탄검, 에칠헥실글리세린, 폴리쿼터늄-51, 글라이코실트레할로스, 아데노신, 디소듐이디티에이, 소듐폴리아크릴레이트, 피브이엠/엠에이코폴리머, 효모발효여과물, 하이드로제네이티드스타치하이드롤리세이트, 부틸렌글라이콜, 바이오사카라이드검-1, 레시틴, 에버라스팅꽃수, 카라멜, 하이드롤라이즈드콜라겐, 프로필렌글라이콜, 세틸하이드록시에칠셀룰로오스, 폴릭애씨드, 루틴, 아라비아고무, 팔미토일테트라펩타이드-7, 팔미토일트리펩타이드-1, 세라마이드엔피, 콜레스테롤, 카퍼트리펩타이드-1, 팔미토일트리펩타이드-5, 팔미토일판타펩타이드-4, 아세틸트리펩타이드-1, 아세틸헵타펩타이드-9, 콜로이달골드, 향료, 페녹시에탄올 [브라이트닝 앰플] 정제수, 나이아신아마이드, 메칠프로판디올, 라피노오스, 눈연꽃추출물, 비스-피이지-18, 메칠에텔디메칠실란, 서머스노플레이크비늘줄기추출물, 쌀추출물, 피이지/피피지-17/6코폴리머, 참마뿌리추출물, 카바잎/뿌리/줄기추출물, 알로에베라잎추출물, 나팔수선화추출물, 마논나백합비늘줄기추출물, 붓꽃추출물, 에델바이스꽃/잎추출물, 연꽃추출물, 장미추출물, 쟈스민꽃/잎추출물, 프리지어추출물, 유럽라임트리꽃추출물, 꼬리풀꽃/잎/줄기추출물, 레몬밤잎추출물, 말로우추출물, 서양톱풀추출물, 성모초추출물, 카우슬립추출물, 페퍼민트잎추출물, 수련꽃추출물, 하이드로제네이티드레시틴, 레몬밤꽃/잎/줄기수, 로즈힙열오일, 1,2-헥산디올, 암모늄아크릴로일디메칠타우레이트/브이피코폴리머, 트라넥사믹애씨드, 피이지-40하이드로제네이티드캐스터오일, 판테놀, 에칠헥실글리세린, 카보머, 폴리쿼터늄-51, 글라이코실트레할로스, 트로메타민, 아데노신, 디소듐이디티에이, 하이드로제니이티드스타치하이드롤리세이트, 바이오사카라이드검-1, 갈락토미세스발효여과물, 레시틴, 칼슘판토테네이트, 아밀로덱스트린, 말토덱스트린, 부틸렌글라이콜, 글리세린, 소듐아스코빌포스페이트, 디프로필렌글라이콜, 토코페릴아세테이트, 피리독신에이치씨엘, 소듐팔미토일프롤린, 폴릭애씨드, 세라마이드엔피, 콜레스테롤, 실리카, 팔미토일펜타펩타이드-4, 향료, 페녹시에탄올 [하이드레이팅 앰플] 정제수, 메칠프로판디올, 나이아신아마이드, 참마뿌리추출물, 라피노오스, 베타인, 비스-피이지-18메칠에텔디메칠실란, 피이지/피피지-17/6코폴리머, 해수, 카바잎/뿌리/줄기추출물, 갈조추출물, 감태추출물, 납작파래추출물, 바다포도추출물, 참미역추출물, 알로에베라잎추출물, 아이스플랜트추출물, 인도멀구슬나무잎추출물, 인도멀구슬나무꽃추출물, 아이비고드열매추출물, 하이드롤라이즈드삼색제비꽃추출물, 가지추출물, 알로에베라꽃추출물, 갈근추출물, 클로렐라추출물, 자이언트켈프추출물, 홀리바실잎추출물, 강황추출물, 참산호말추출물, 블래더랙앨지추출물, 플랑크톤추출물, 퉁퉁마디추출물, 호스테일켈프추출물, 소듐하이알루로네이트, 수레국화꽃수, 하이드로제네이티드레시틴, 보리지씨오일, 암모늄아크릴로일디메칠타우레이트/브이피코폴리머, 1,2-헥산디올, 피이지-40하이드로제네이티드캐스터오일, 에칠헥실글리세린, 폴리쿼터늄-51, 글라이코실트레할로스, 하이드로제네이티드스타치하이드롤리세이트, 바이오사카라이드검-1, 아데노신, 카보머, 트로메티만, 디소듐이디티에이, 레시틴, 알란토인, 캐모마일꽃수, 하이드롤라이즈드하이알루로닉애씨드, 부틸렌글라이콜, 판테놀, 폴릭애씨드, 카프릴릭/카프릭트리글리세라이드, 세라마이드엔피, 콜레스테롤, 팔미토일펜타펩타이드-4, 향료, 페녹시에탄올","id":"a17c6e96-e76c-41f7-8db4-dd48a07584bd","category":"2","brand":"AHC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가. 어린이의 손이 닿지 않는 곳에 보관할 것나. 직사광선을 피해서 보관할 것"}