{
  "id": "df167696-b0eb-45fe-9cd8-aa42316845e2",
  "name": "잇츠스킨 파워10포뮬라 싱글오리진앰플 레인보우 기획세트 10p",
  "price": "30000",
  "brand": "잇츠스킨",
  "category": "2",
  "site": 1,
  "site_id": "A000000140056",
  "site_category": "1000001000100090001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140056&dispCatNo=1000001000100090001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014005604ko.jpg?l=ko",
  "volume": "1.7ml * 10ea",
  "expiration_date": "제조일로부터 30개월 / 개봉 후 12개월 ",
  "usage": "1. 앰플 목에 남아있는 액을 손 끝으로 톡톡 두드려 용기 아래로 내려줍니다. 2. 앰플 머리 부분을 감싸고 가볍게 톡 꺾어주세요. 3. 토너로 피부결을 정돈한 후 적당량을 덜어 부드럽게 펴 발라줍니다. 4. 쓰고 남은 앰플은 개봉한 앰플 윗 부분을 마개로 사용하여 보관이 가능하며, 1개의 앰플로 1~2회 나누어 사용해주세요.*앰플은 24시간 내에 모두 사용하는 것이 좋습니다.",
  "origin": "대한민국",
  "ingredients": "VC - 정제수, 비타민나무추출물, 글리세린, 메틸글루세스-20, 부틸렌글라이콜, 나이아신아마이드, 판테놀, 소듐아스코빌포스페이트, 노니추출물, 오이열매추출물, 녹차추출물, 당아욱꽃추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 아데노신, 라임전초오일, 베르가모트오일, 치자추출물, 소듐피씨에이, 센티드제라늄꽃오일, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 토코페릴아세테이트, 레티닐팔미테이트, 바이오틴, 티아민에이치씨엘, 폴릭애씨드, 피리독신, 사이아노코발아민, 1,2-헥산다이올, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 잔탄검, 시트릭애씨드, 소듐시트레이트, 다이소듐이디티에이, 소듐락테이트, 레시틴, 라벤더오일, 덱스트린, 하이드록시에틸우레아, 하이드로제네이티드레시틴, 폴리글리세릴-10스테아레이트, 글리세릴리놀리네이트, 글리세릴아라키도네이트, 리모넨, 리날룰, 시트로넬올, 시트랄LI - 스페인감초뿌리수, 다이프로필렌글라이콜, 글리세린, 부틸렌글라이콜, 나이아신아마이드, 빙하수, 판테놀, 스페인감초뿌리추출물, 오이열매추출물, 트루로즈오브예리코추출물, 당아욱꽃추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 아데노신, 치자추출물, 수용성프로테오글리칸, 소듐피씨에이, 알지닌, 아스파틱애씨드, 티트리잎오일, 피씨에이, 글라이신, 알라닌, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 토코페릴아세테이트, 마데카소사이드, 정제수, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 트로메타민, 덱스트린, 잔탄검, 소듐락테이트, 1,2-헥산다이올, 다이소듐이디티에이, 레시틴, 하이드록시에틸우레아, 자몽껍질오일, 로즈마리잎오일, 베르가모트오일, 페퍼민트오일, 유칼립투스잎오일, 리모넨YE - 정제수, 글리세린, 슈도알테로모나스발효추출물, 부틸렌글라이콜, 비스-피이지-18메틸에터다이메틸실레인, 나이아신아마이드, 메틸프로판다이올, 오이열매추출물, 당아욱꽃추출물, 블랙윌로우나무껍질추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 흰서양송로추출물, 소듐하이알루로네이트, 아데노신, 소듐피씨에이, 카카오씨추출물, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 효모폴리펩타이드, 토코페릴아세테이트, 피이지/피피지-18/4코폴리머, 1,2-헥산다이올, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 소듐시트레이트, 잔탄검, 다이소듐이디티에이, 하이드록시에틸셀룰로오스, 덱스트린, 소듐락테이트, 레시틴, 시트릭애씨드, 하이드록시에틸우레아, 프로판다이올, 카프릴릴글라이콜, 에틸헥실글리세린, 향료, 리모넨, 부틸페닐메틸프로피오날, 벤질살리실레이트VE - 프로방스장미꽃수, 부틸렌글라이콜, 아이소펜틸다이올, 프로판다이올, 글리세린, 폴리글리세린-3, 나이아신아마이드, 오이열매추출물, 판테놀, 당아욱꽃추출물, 라즈베리추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 알란토인, 아데노신, 치자추출물, 토코페릴아세테이트, 소듐피씨에이, 빌베리열매추출물, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 레스베라트롤, 서양산딸기추출물, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 정제수, 카보머, 트로메타민, 카프릴릴글라이콜, 에틸헥실글리세린, 덱스트린, 소듐락테이트, 1,2-헥산다이올, 다이소듐이디티에이, 레시틴, 하이드록시에틸우레아, 향료GF - 은행잎수, 글리세린, 정제수, 프로판다이올, 나이아신아마이드, 흰목이버섯폴리사카라이드, 오이열매추출물, 수용성프로테오글리칸, 당아욱꽃추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 아데노신, 자일리틸글루코사이드, 소듐하이알루로네이트, 안하이드로자일리톨, 소듐피씨에이, 자일리톨, 알지닌, 치자추출물, 하이드롤라이즈드소듐하이알루로네이트, 아스파틱애씨드, 글루코오스, 피씨에이, 글라이신, 알라닌, 소듐하이알루로네이트크로스폴리머, 하이드롤라이즈드하이알루로닉애씨드, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 토코페릴아세테이트, 세라마이드3(중국 수출용)세라마이드엔피(그외 수출용), 스핑고리피드, 하이알루로닉애씨드, 콜레스테롤, 폴리글리세린-3, 피이지-32, 부틸렌글라이콜, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 1,2-헥산다이올, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 글리세릴글루코사이드, 트로메타민, 덱스트린, 다이소듐이디티에이, 잔탄검, 카프릴릴글라이콜, 소듐락테이트, 레시틴, 에틸헥실글리세린, 하이드록시에틸우레아, 하이드로제네이티드레시틴, 다이프로필렌글라이콜, 수크로오스다이스테아레이트, 향료CO - 정제수, 하이드롤라이즈드익스텐신, 글리세린, 부틸렌글라이콜, 메틸글루세스-20, 나이아신아마이드, 폴리글리세린-3, 오이열매추출물, 당아욱꽃추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 아데노신, 치자추출물, 소듐피씨에이, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 토코페릴아세테이트, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 팔미토일트라이펩타이드-5, 비스-피이지-18메틸에터다이메틸실레인, 프로판다이올, 글리세릴폴리메타크릴레이트, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 프로필렌글라이콜, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 카프릴릴글라이콜, 트로메타민, 잔탄검, 에틸헥실글리세린, 다이프로필렌글라이콜, 다이소듐이디티에이, 소듐락테이트, 레시틴, 덱스트린, 하이드록시에틸우레아, 1,2-헥산다이올, 자몽껍질오일, 로즈마리잎오일, 베르가모트오일, 라즈베리케톤, 페퍼민트오일, 유칼립투스잎오일, 리모넨WR - 정제수, 부틸렌글라이콜, 글리세레스-26, 글리세린, 비스-피이지-18메틸에터다이메틸실레인, 나이아신아마이드, 다이메티콘, 베타인, 겨우살이잎추출물, 오이열매추출물, 하이드롤라이즈드실크, 당아욱꽃추출물, 서양송악추출물, 소듐하이알루로네이트, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 포도추출물, 아데노신, 소듐피씨에이, 토코페릴아세테이트, 비피다발효용해물, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 프로판다이올, 피이지-11메틸에터다이메티콘, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 폴리솔베이트20, 카보머, 카프릴릴글라이콜, 트로메타민, 폴리실리콘-11, 에틸헥실글리세린, 잔탄검, 소듐락테이트, 다이소듐이디티에이, 레시틴, 하이드로제네이티드레시틴, 하이드록시에틸우레아, 1,2-헥산다이올, 향료, 리모넨, 하이드록시시트로넬알WH - 정제수, 부틸렌글라이콜, 나이아신아마이드, 글리세린, 베타인, 오이열매추출물, 당아욱꽃추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 진주추출물, 포도추출물, 아데노신, 소듐피씨에이, 마트리카리아꽃추출물, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 락토바실러스/우유발효여과물, 락토코쿠스/우유발효용해물, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 밀크아미노산, 하이드롤라이즈드우유단백질, 토코페릴아세테이트, 글루코오스, 글루타티온, 아세틸글루코사민, 아스코빅애씨드, 피이지/피피지-18/4코폴리머, 글리세릴폴리메타크릴레이트, 프로판다이올, 비스-피이지-18메틸에터다이메틸실레인, 피이지-60하이드로제네이티드캐스터오일, 프로필렌글라이콜, 카보머, 카프릴릴글라이콜, 트로메타민, 잔탄검, 에틸헥실글리세린, 소듐락테이트, 다이소듐이디티에이, 레시틴, 1,2-헥산다이올, 하이드록시에틸우레아, 카프릴릭/카프릭트라이글리세라이드, 하이드로제네이티드레시틴, 하이드록시프로필메틸셀룰로오스, 시트릭애씨드, 칼슘카보네이트, 향료, 부틸페닐메틸프로피오날, 헥실신남알Q10 - 정제수, 글리세린, 펜틸렌글라이콜, 부틸렌글라이콜, 나이아신아마이드, 피이지/피피지/폴리부틸렌글라이콜-8/5/3글리세린, 오이열매추출물, 당아욱꽃추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 카카두플럼추출물, 포도추출물, 치자추출물, 아데노신, 소듐하이알루로네이트, 유비퀴논, 소듐피씨에이, 히비스커스꽃추출물, 알지닌, 아스파틱애씨드, 피씨에이, 콜레스테롤, 글라이신, 알라닌, 세린, 토코페릴아세테이트, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 세라마이드엔피, 페닐알라닌, 히스티딘, 스쿠알란, 다이글리세린, 프로판다이올, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 카보머, 카프릴릴글라이콜, 트로메타민, 카프릴릭/카프릭트라이글리세라이드, 에틸헥실글리세린, 덱스트린, 하이드록시에틸셀룰로오스, 소듐락테이트, 다이소듐이디티에이, 레시틴, 다이프로필렌글라이콜, 포스포리피드, 하이드록시에틸우레아, 비에이치티, 자몽껍질오일, 로즈마리잎오일, 베르가모트오일, 페퍼민트오일, 유칼립투스잎오일, 다마스크장미꽃오일, 리모넨PO - 편백수, 부틸렌글라이콜, 약모밀추출물, 에리스리톨, 나이아신아마이드, 오이열매추출물, 당아욱꽃추출물, 병풀추출물, 살비아잎추출물, 서양송악추출물, 아르니카 몬타나꽃추출물, 엘더꽃추출물, 카룸 페트로셀리눔추출물, 포도추출물, 아데노신, 베르가모트오일, 치자추출물, 소듐피씨에이, 알지닌, 아스파틱애씨드, 피씨에이, 글라이신, 알라닌, 세린, 발린, 다이포타슘글리시리제이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 토코페릴아세테이트, 글리세린, 피이지-40하이드로제네이티드캐스터오일, 피피지-26-부테스-26, 정제수, 덱스트린, 카보머, 라벤더오일, 트로메타민, 소듐락테이나이아신아마이드, 아데노신, 토코페릴아세테이트, 시트릭애씨드",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가. 어린이의 손이 닿지 않는 곳에 보관할 것나. 직사광선을 피해서 보관할 것"
}