{
  "id": "82c614ab-5af7-4c3a-83ac-d240dc4d649f",
  "name": "스킨푸드 판토테닉 워터 파슬리 사일런스 에센스기획",
  "price": "19600",
  "brand": "스킨푸드",
  "category": "2",
  "site": 1,
  "site_id": "A000000160604",
  "site_category": "1000001000100090001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000160604&dispCatNo=1000001000100090001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0016/A00000016060401ko.jpg?l=ko",
  "volume": "50ml+스매싱파우더 본품 15ml+토너 50ml ",
  "expiration_date": "사용기한: 제조일로부터 36개월 ",
  "usage": "[에센스]토너 후 적당량을 덜어 피부 결에 따라 얼굴 전체에 펴 바르고 부드럽게 흡수시켜 줍니다.[스매싱파우더]스킨케어 마지막 단계에서 용기를 흔들지 않고 캡에 결합된 실리콘 팁을 사용하여 바닥에 가라앉아 있는 파우더를 찍어 스팟 부위에 얹듯이 발라줍니다. [토너]세안 후 화장솜 혹은 손바닥에 적당량을 덜어 피부결을 따라 발라줍니다. ",
  "origin": "대한민국",
  "ingredients": "[에센스]정제수, 미나리추출물 (20%), 부틸렌글라이콜, 사이클로헥사실록세인, 세틸에틸헥사노에이트, 하이드로제네이티드폴리아이소부텐, 폴리글리세릴-3메틸글루코오스다이스테아레이트, 아이소스테아릴네오펜타노에이트, 세테아릴알코올, 1,2-헥산다이올, 포타슘세틸포스페이트, 트로메타민, 폴리글리세릴-3다이스테아레이트, 소듐아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 에틸헥실글리세린, 카보머, 실리카, 판테놀 (0.3%), 폴리아이소부텐, 병풀추출물, 살리실릭애씨드, 프로판다이올, 살비아잎추출물, 마트리카리아추출물, 알란토인, 글리세린, 소듐시트레이트, 글리세릴스테아레이트시트레이트, 솔비탄올리에이트, 카프릴릴/카프릴글루코사이드, 포스포리피드, 소듐파이테이트, 유칼립투스잎오일, 도금양열매추출물, 류코노스톡/무발효여과물, 베르가모트오일, 해바라기씨오일, 판토테닉애씨드 (20000 ppb), 살비아오일, 클레리오일, 리모넨[파우더]에탄올, 미나리추출물(20 %), 정제수, 징크옥사이드, 티타늄디옥사이드, 글리세린, 티트리잎추출물, 나이아신아마이드, 병풀추출물, 살비아잎추출물, 마트리카리아추출물, 다이포타슘글리시리제이트, 살리실릭애씨드, 알란토인, 에틸헥실글리세린, 판테놀(0.1 %), 1,2-헥산다이올, 프로판다이올, 인도멀구슬나무잎추출물, 티트리잎오일, 올리브오일, 광곽향오일, 인도멀구슬나무꽃추출물, 포스포리피드, 라반딘오일, 살비아오일, 불가리스쑥오일, 오렌지껍질오일, 도금양열매추출물, 류코노스톡/무발효여과물, 판토테닉애씨드(5,000 ppb), 리모넨, 리날룰[토너]정제수, 미나리추출물(15%), 메틸프로판다이올, 1,2-헥산다이올, 소듐시트레이트, 베타인, 피피지-13-데실테트라데세스-24, 살리실릭애씨드, 에틸헥실글리세린, 시트릭애씨드, 프로판다이올, 자일리틸글루코사이드, 안하이드로자일리톨, 알란토인, 판테놀(0.05%), 병풀추출물, 글리세린, 살비아잎추출물, 마트리카리아추출물, 다이페닐다이메티콘, 자일리톨, 트라이에틸헥사노인, 소듐파이테이트, 글루코오스, 다이포타슘글리시리제이트, 포스포리피드, 폴리글리세릴-10올리에이트, 하이드로제네이티드레시틴, 도금양열매추출물, 유칼립투스잎오일, 류코노스톡/무발효여과물, 베르가모트오일, 해바라기씨오일, 판토테닉애씨드(5,000 ppb), 살비아오일, 클레리오일",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것 3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것 "
}