{
  "id": "8b280202-6ad5-422d-ac31-4877d578f068",
  "name": "아이소이 잡티세럼 업&잡티스팟 듀오세트 [1등 잡티세럼]",
  "price": "58600",
  "brand": "아이소이",
  "category": "2",
  "site": 1,
  "site_id": "A000000153456",
  "site_category": "1000001000100090001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000153456&dispCatNo=1000001000100090001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015345601ko.jpg?l=ko",
  "volume": "세럼 업-20ml / 스팟-25ml",
  "expiration_date": "제조일로부터 3년 개봉 후 6개월 권장",
  "usage": "토닉 사용 후 잡티세럼을 펌핑하여 얼굴에 부드럽게 발라 흡수시켜준 뒤 잡티스팟으로 거뭇한 잡티가 고민되는 부위에 한 번 더 펴발라 줍니다.",
  "origin": "대한민국",
  "ingredients": "[잡티세럼업]정제수, 다마스크장미꽃수, 글리세린, 에탄올, 베타인, 알부틴, 트레할로오스, 다마스크장미꽃오일, 베어베리잎추출물, 바위돌꽃뿌리추출물, 비타민나무열매추출물, 아사이팜열매추출물, 로우스위트블루베리추출물, 인디안구스베리열매추출물, 크랜베리추출물, 고삼뿌리추출물, 약모밀추출물, 잔탄검, 알란토인, 판테놀, 바오밥나무잎추출, 밤껍질추출물, 흰버드나무껍질추출물, 병풀추출물, 부틸렌글라이콜, 1,2-헥산다이올, 포트마리골드꽃추출물, 황금추출물, 모란뿌리추출물, 스페인감초뿌리추출물, 시트로넬올* 제라니올* *자연유래 에센셜 오일에 원래 포함된 성분입니다. ※아이소이에서 사용하는 에탄올은 식물발효성분입니다.[민감다크아이크림]정제수, 글리세린, 세틸에틸헥사노에이트, 카프릴릭/카프릭트라이글리세라이드, 글리세릴스테아레이트, 마카다미아씨오일, 알부틴, 세테아릴알코올, 베타인, 아라키딜알코올, 스테아릭애씨드, 펜타에리스리틸테트라아이소스테아레이트, 시어버터, 베헤닐알코올, 아라키딜글루코사이드, 올리브오일, 다마스크장미꽃오일, 알란토인, 판테놀, 잔탄검, 바위돌꽃뿌리추출물, 베어베리잎추출물, 고삼뿌리추출물, 비타민나무열매추출물, 바오밥나무잎추출물, 아데노신, 부틸렌글라이콜, 1,2-헥산다이올, 포트마리골드꽃추출물, 황금추출물, 모란뿌리추출물, 스페인감초뿌리추출물, 시트로넬올, 제라니올[잡티스팟]정제수, 글리세린, 세틸에틸헥사노에이트, 카프릴릭/카프릭트라이글리세라이드, 마카다미아씨오일, 글리세릴스테아레이트, 알부틴, 세테아릴알코올, 베타인, 스테아릭애씨드, 펜타에리스리틸테트라아이소스테아레이트, 아라키딜알코올, 다마스크장미꽃오일, 시어버터, 올리브오일, 베헤닐알코올, 아라키딜글루코사이드, 다마스크장미꽃수, 잔탄검, 알란토인, 판테놀, 블랙윌로우나무껍질추출물, 약모밀추출물, 황금추출물, 모란뿌리추출물, 스페인감초뿌리추출물, 밤껍질추출물, 흰버드나무껍질추출물, 병풀추출물, 붉나무충영추출물, 올리브나무잎추출물, 감국꽃추출물, 회화나무싹추출물, 꿀풀잎추출물, 티타늄다이옥사이드, 로즈마리추출물, 니아울리나무잎오일, 마트리카리아꽃/잎추출물",
  "caution": "1) 화장품 사용 시 또는 화장품 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것4) 동일 성분(알부틴 2% 이상)을 함유하는 제품의 「인체적용시험자료」에서 구진과 경미한 가려움이 보고된 예가 있음 "
}