{
  "id": "c813c6ae-c28e-433b-9f65-65031e065341",
  "name": "[한정기획]네오젠 프로바이오틱스 더블액션세럼 기획세트(#재탄생세럼)",
  "price": "38000",
  "brand": "네오젠",
  "category": "2",
  "site": 1,
  "site_id": "A000000134607",
  "site_category": "1000001000100090001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134607&dispCatNo=1000001000100090001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013460708ko.jpg?l=ko",
  "volume": "세럼44g(1제.22g/2제.22g), 크림15g, 마스크팩25g(1매)",
  "expiration_date": "개봉 전 36개월, 개봉 후 12개월",
  "usage": "아침, 저녁 세안 후 스킨 다음 단계에서 2가지타입의 세럼을 피부 컨디션에 맞춰 펌핑하여 얼굴에부드럽게 펴 발라 흡수시켜 줍니다.* 최초 사용 시 여러 번 반복하여 눌러줍니다.",
  "origin": "대한민국",
  "ingredients": "■프로바이오틱스 더블액션세럼 1제정제수, 락토바실러스발효용해물(21%), 아이소펜틸다이올, 트리에칠헥사노인, 프로판다이올, 1,2-헥산다이올, 나이아신아마이드, 부틸렌글라이콜, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 에틸헥실글리세린, 잔탄검, 트로메타민, 아데노신, 글리세린, 베타인, 알란토인, 트레할로오스, 판테놀, 라벤더오일, 베르가모트오일, 오렌지껍질오일, 로즈우드오일, 로즈마리잎오일, 유칼립투스잎오일, 비피다발효용해물(21ppm), 자일리톨, 호두오일, 락틱애씨드, 미역추출물, 스트렙토코쿠스 테르모필루스발효물(6ppm), 꿀추출물, 소듐피씨에이, 소듐락테이트, 카프릴릭/카프릭트라이글리세라이드, 글리세릴카프릴레이트, 알지닌, 아스파틱애씨드, 피씨에이, 포스포리피드, 글루코닉애씨드, 세라마이드엔피, 글라이신, 알라닌, 바나나추출물, 검은서양송로추출물, 당근추출물, 세린, 발린, 콜레스테롤, 아이소류신, 트레오닌, 프롤린, 흰서양송로추출물, 페닐알라닌, 히스티딘, 진흙버섯추출물, 글루타티온, 하이알루로닉애씨드, 베타-글루칸, 피토스테롤, 하이드롤라이즈드하이알루로닉애씨드, 소듐하이알루로네이트, 리모넨, 리날룰■ 프로바이오틱스 더블액션세럼 2제정제수, 트리에칠헥사노인, 글리세린, 1,2-헥산다이올, 프로판다이올, 나이아신아마이드, 세틸에틸헥사노에이트, 부틸렌글라이콜, 카프릴릭/카프릭트라이글리세라이드, 코코-카프릴레이트/카프레이트, 폴리글리세릴-10라우레이트, 카보머, 에틸헥실글리세린, 트로메타민, 아데노신, 잔탄검, 황련추출물, 베타인, 알란토인, 트레할로오스, 판테놀, 덱스트린, 라벤더오일, 베르가모트오일, 오렌지껍질오일, 로즈우드오일, 카카오추출물, 로즈마리잎오일, 유칼립투스잎오일, 락토바실러스발효용해물(10ppm), 아이소펜틸다이올, 하이드롤라이즈드콜라겐, 스쿠알란, 락틱애씨드, 폴리데센, 소듐피씨에이, 소듐락테이트, 알지닌, 올리브오일, 아스파틱애씨드, 바오밥나무씨오일, 피씨에이, 세라마이드엔피, 하이드로제네이티드레시틴, 아라비아고무나무검, 포스포리피드, 아가, 글라이신, 알라닌, 로얄젤리추출물, 프로폴리스추출물, 사철쑥추출물, 세린, 발린, 구아이아줄렌, 콜레스테롤, 아이소류신, 트레오닌, 프롤린, 토코페릴아세테이트, 페닐알라닌, 히스티딘, 세라마이드엔에스, 세라마이드에이에스, 비피다발효용해물, 하이알루로닉애씨드, 세라마이드이오피, 세라마이드에이피, 스트렙토코쿠스 테르모필루스발효물, 피토스테롤, 하이드롤라이즈드하이알루로닉애씨드, 소듐하이알루로네이트, 카퍼트라이펩타이드-1, 아세틸헥사펩타이드-8, 트라이펩타이드-1, 팔미토일테트라펩타이드-7, 팔미토일트라이펩타이드-1, 팔미토일펜타펩타이드-4, 헥사펩타이드-9, 트라이펩타이드-2, 노나펩타이드-1, 헥사펩타이드-11, 리모넨, 리날룰■프로바이오틱스 릴리프 크림정제수, 락토바실러스발효용해물(14.3%), 부틸렌글라이콜, 프로판다이올, 아이소펜틸다이올, 다이메티콘, 사이클로펜타실록세인, 글리세린, 나이아신아마이드, 하이드로제네이티드폴리(C6-14올레핀), 사이클로헥사실록세인, 1,2-헥산다이올, 피이지-240/에이치디아이코폴리머비스-데실테트라데세스-20에터, 시어버터, 폴리글리세릴-10미리스테이트, 폴리글리세릴-2스테아레이트, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 글리세릴스테아레이트, 스테아릴알코올, 에틸헥실글리세린, 아데노신, 베타인, 알란토인, 트레할로오스, 판테놀, 소듐피씨에이, 비피다발효용해물(14ppm), 소듐락테이트, 코튼추출물, 알지닌, 아스파틱애씨드, 피씨에이, 스트렙토코쿠스 테르모필루스발효물(4ppm), 카프릴릭/카프릭트라이글리세라이드, 글라이신, 알라닌, 레시틴, 로얄젤리추출물, 우유추출물, 폴리솔베이트20, 프로폴리스추출물, 하이드롤라이즈드콜라겐, 락토오스, 사철쑥추출물, 호호바씨오일, 해바라기씨오일, 세린, 발린, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 하이알루로닉애씨드, 화이트루핀씨추출물, 소듐아스코빌포스페이트, 포스포리피드, 피토스핑고신, 카퍼트라이펩타이드-1, 세라마이드엔피, 락틱애씨드, 콜레스테롤, 하이드롤라이즈드하이알루로닉애씨드, 마데카소사이드, 토코페롤, 소듐하이알루로네이트, 스쿠알란, 트라이펩타이드-1, 팔미토일트라이펩타이드-1, 트라이펩타이드-2, 헥사펩타이드-11, 피토스테롤, 두날리엘라 살리나추출물, 아세틸헥사펩타이드-8, 팔미토일테트라펩타이드-7, 팔미토일펜타펩타이드-4, 헥사펩타이드-9, 노나펩타이드-1, 다이소듐이디티에이, 향료■프로바이오틱스 릴리프 마스크정제수, 락토바실러스발효용해물(8.5%), 프로판다이올, 카프릴릭/카프릭트라이글리세라이드, 아이소펜틸다이올, 글리세린, 나이아신아마이드, 1,2-헥산다이올, 글리세레스-26, 부틸렌글라이콜, 다이메티콘, 세틸알코올, 스테아릴알코올, 하이드록시에틸우레아, 트로메타민, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 카보머, 에틸헥실글리세린, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 아데노신, 알란토인, 하이드로제네이티드레시틴, 베타인, 트레할로오스, 판테놀, 피토스테릴/옥틸도데실라우로일글루타메이트, 세라마이드엔피, 소듐피씨에이, 소듐락테이트, 코튼추출물, 크랜베리추출물, 비치스트로베리추출물, 라즈베리추출물, 로우스위트블루베리추출물, 산수유열매추출물, 아사이팜열매추출물, 엘더열매추출물, 오미자추출물, 인삼열매추출물, 빌베리열매추출물, 비피다발효용해물(8.4ppm), 알지닌, 아스파틱애씨드, 피씨에이, 스트렙토코쿠스 테르모필루스발효물(2.4ppm), 글라이신, 알라닌, 레시틴, 닥나무뿌리추출물, 로얄젤리추출물, 야생딸기추출물, 비타민나무오일, 우유추출물, 진주추출물, 토코페롤, 폴리솔베이트20, 프로폴리스추출물, 하이드롤라이즈드콜라겐, 락토오스, 사철쑥추출물, 호호바씨오일, 세린, 발린, 소듐하이알루로네이트, 아이소류신, 트레오닌, 프롤린, 페닐알라닌, 히스티딘, 서양산딸기추출물, 하이알루로닉애씨드, 소듐아스코빌포스페이트, 포스포리피드, 피토스핑고신, 카퍼트라이펩타이드-1, 락틱애씨드, 콜레스테롤, 하이드롤라이즈드하이알루로닉애씨드, 스쿠알란, 트라이펩타이드-1, 팔미토일트라이펩타이드-1, 트라이펩타이드-2, 헥사펩타이드-11, 피토스테롤, 두날리엘라 살리나추출물, 아세틸헥사펩타이드-8, 팔미토일테트라펩타이드-7, 팔미토일펜타펩타이드-4, 헥사펩타이드-9, 노나펩타이드-1, 다이소듐이디티에이, 향료",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}