{
  "id": "bbcfcee1-7163-4a2e-a041-ba3c04e62a13",
  "name": "비오템 라이프 플랑크톤™ 클리어 에센스 125ml 세트",
  "price": "68000",
  "brand": "비오템",
  "category": "2",
  "site": 1,
  "site_id": "A000000137410",
  "site_category": "1000001000100090001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137410&dispCatNo=1000001000100090001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013741004ko.jpg?l=ko",
  "volume": "125ml",
  "expiration_date": "제조일로부터 36개월",
  "usage": "아침과 저녁, 스킨 또는 토너 다음 단계에서 얼굴 전체에 가벼운 손동작으로 바릅니다. 사용 전 위 아래로 여러 번 흔들어 활성화 시킨 후 사용합니다. ",
  "origin": "프랑스",
  "ingredients": "1. 라이프 플랑크톤™ 클리어 에센스 125ml (본품)정제수,부틸렌글라이콜,변성알코올,프로판다이올,피피지-6-데실테트라데세스-30,카프릴릴글라이콜,비트레오스실라발효물,살리실릭애씨드,소듐하이드록사이드,p-아니식애씨드,카프릴로일살리실릭애씨드,다이소듐이디티에이,아데노신,소듐하이알루로네이트,토코페롤,향료2. 라이프 플랑크톤™ 클리어 에센스 14ml (증정)정제수,부틸렌글라이콜,변성알코올,프로판다이올,피피지-6-데실테트라데세스-30,카프릴릴글라이콜,비트레오스실라발효물,살리실릭애씨드,소듐하이드록사이드,p-아니식애씨드,카프릴로일살리실릭애씨드,다이소듐이디티에이,아데노신,소듐하이알루로네이트,토코페롤,향료3. 라이프 플랑크톤™ 피부강화 에센스 로션 10ml (증정)정제수 글리세린 스쿠알란 프로판디올 부틸렌글라이콜 쉐어버터 펜틸렌글라이콜 나이아신아마이드 디메치콘 폴리메칠실세스퀴옥산 폴리소르베이트20 글리세릴아크릴레이트/아크릴릭애씨드코폴리머 디메치콘올 알루미늄스타치옥테닐석시네이트 암모늄폴리아크릴로일디메칠타우레이트 디소듐이디티에이 카프릴릴글라이콜 비트레오실라발효물 시트릭애씨드 아세틸디펩타이드-1세틸에스터 t-부틸알코올 톨루엔설포닉애씨드 페녹시에탄올 향료4. 아쿠아수르스 수분 젤 크림 15ml (증정)정제수, 글리세린, 변성알코올, 디메치콘, 하이드록시에칠피페라진에탄설포닉애씨드, 행인오일, 하이드록시에칠우레아, 쉐어버터, 물냉이추출물, C12-13파레스-23, C12-13파레스-3, 세라마이드엔피, 카보머, 징크글루코네이트, 콩오일, 소듐클로라이드, 소듐하이드록사이드, 디비닐디메치콘/디메치콘코폴리머, 2-올레아미도-1,3-옥타데칸디올, 콜레스테롤, 암모늄폴리아크릴로일디메칠타우레이트, 디소듐이디티에이, 하이드록시팔미토일스핑가닌, 카프릴로일살리실릭애씨드, 비트레오실라발효물, 시트릭애씨드, 잔탄검, 멘톡시프로판디올, 에칠헥실글리세린, 비에이치티, 토코페롤, 토코페릴아세테이트, 페녹시에탄올, 클로페네신, 황색4호, 청색1호, 리날룰, 리모넨, 시트랄 향료5. UV 수프림 자외선 차단제 5ml (증정)정제수 글리세린 변성알코올 디메치콘 에칠헥실살리실레이트 프로필렌글라이콜 테레프탈릴리덴디캠퍼설포닉애씨드 실리카 디카프릴릴카보네이트 티타늄디옥사이드 트리에탄올아민 페닐벤즈이미다졸설포닉애씨드 디에칠아미노하이드록시벤조일헥실벤조에이트 에칠헥실트리아존 트로메타민 스테아릭애씨드 포타슘세틸포스페이트 드로메트리졸트리실록산 팔미틱애씨드 피이지-100스테아레이트 글리세릴스테아레이트 페녹시에탄올 세틸알코올 토코페롤 카보머 향료 암모늄폴리아크릴로일디메칠타우레이트 카라기난추출물 비트레오실라발효물 디소듐이디티에이 리모넨 옥수수커넬추출물 알지닌 헥실신남알 리날룰 만니톨 부틸페닐메칠프로피오날 히스티딘에이치씨엘 디소듐아데노신트리포스페이트 피리독신에이치씨엘 알엔에이 알파-이소메칠이오논 벤질벤조에이트 페닐알라닌 시트랄 타이로신 벤질알코올",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것* 그 외 더 자세한 사용상 주의사항은 제품에 기재되어 있습니다. \""
}