[{"image_url":"https://images.innisfree.co.kr/upload/product/13681_l1_S_250.jpg?T202202111357","usage":"젖은 모발 또는 마른 모발에 10cm 정도 떨어져서 분사 후 잘 흡수될 수 있도록 가볍게 손질해줍니다.   ","origin":"대한민국   ","link":"https://www.innisfree.com/kr/ko/ProductView.do?prdSeq=13681","expiration_date":"제조일로부터 36개월, 개봉후 24개월   ","site_category":"UGCV","volume":"150mL","site":2,"price":"6,000","name":"마이 헤어 레시피 헤어 미스트 [리페어링] 150mL","site_id":"13681","ingredients":"정제수, 사이클로펜타실록세인, 다이메티콘, 에탄올, 피이지-60하이드로제네이티드캐스터오일, 향료, 소듐클로라이드, 라우레스-23, 글리세릴카프릴레이트, 라우레스-3, 페녹시에탄올, 에틸헥실글리세린, 다이소듐이디티에이, 소듐벤조에이트, 헥실신남알, 부틸페닐메틸프로피오날, 잔탄검, 부틸렌글라이콜, 벤질벤조에이트, 시트로넬올, 프로판다이올, 알파-아이소메틸아이오논, 쿠마린, 바실러스/소이빈발효추출물, 리날룰, 리모넨, 만니톨, 알지닌, 세린, 하이드록시시트로넬알, 수크로오스, 아르간커넬오일, 피씨에이, 호호바씨오일, 마카다미아씨오일, 1,2-헥산다이올, 동백나무씨오일, 시트룰린, 돌콩단백질, 글라이코젠, 히스티딘에이치씨엘, 알라닌, 트레오닌, 글루타믹애씨드, 라이신에이치씨엘, 토코페롤, 하이드록시프로필사이클로덱스트린, 글라이코리피드","id":"d72cdf21-4f64-4b42-8b7b-4b805bd5b126","category":10,"brand":"innisfree","caution":"   1. 눈에 들어갔을 때에는 즉시 씻어낼 것 2. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 3. 상처가 있는 부위 등에는 사용을 자제할 것 4. 보관 및 취급 시의 주의사항 1) 어린이의 손이 닿지 않는 곳에 보관할 것 2) 직사광선을 피해서 보관할 것 [주의] 사용시 방바닥, 마루, 타일 등 단단한 표면을 미끄럽게 만들 수 있습니다. 카펫이나 매트 또는 타월 위에서 사용하실 것을 권장합니다. 사용 후 바닥이 미끄럽다면 비누나 물로 깨끗이 씻어내십시오. / 일부에 시험 사용하여 피부 이상을 확인할 것"},{"image_url":"https://images.innisfree.co.kr/upload/product/23880_l1_S_250.jpg?T202202111357","usage":"얼굴을 제외한 헤어 또는 바디에 고르게 분사하십시오.   ","origin":"대한민국   ","link":"https://www.innisfree.com/kr/ko/ProductView.do?prdSeq=23880","expiration_date":"36개월   ","site_category":"UGCV","volume":"100mL","site":2,"price":"9,000","name":"퍼퓸드 바디 & 헤어 미스트 100mL","site_id":"23880","ingredients":"[게스트하우스 모닝] 에탄올, 정제수, 향료, 피이지-40하이드로제네이티드캐스터오일, 글리세린, 메틸프로판다이올, 헥실신나몰, 리날룰, 알파-아이소메틸아이오논, 시트랄\r [가드니아 부케] 에탄올, 정제수, 향료, 피이지-40하이드로제네이티드캐스터오일, 글리세린, 메틸프로판다이올, 벤질살리실레이트, 리날룰, 헥실신나몰, 리모넨, 하이드록시시트로넬알, 제라니올, 시트로넬올, 알파-아이소메틸아이오논, 시트랄\r [피치 프룻] 에탄올, 정제수, 향료, 피이지-40하이드로제네이티드캐스터오일, 글리세린, 메틸프로판다이올, 리모넨, 시트랄\r [핑크 코랄] 에탄올, 정제수, 향료, 피이지-40하이드로제네이티드캐스터오일, 글리세린, 메틸프로판다이올, 하이드록시시트로넬알, 리모넨, 시트랄, 리날룰, 시트로넬올, 아이소유제놀, 제라니올\r [블랙티] 에탄올, 정제수, 향료, 피이지-40하이드로제네이티드캐스터오일, 헥실신나몰, 글리세린, 메틸프로판다이올, 리모넨, 리날룰, 벤질벤조에이트, 제라니올, 시트랄, 시트로넬올\r [시디 우드] 에탄올, 정제수, 향료, 피이지-40하이드로제네이티드캐스터오일, 글리세린, 메틸프로판다이올, 리모넨, 헥실신나몰, 리날룰, 제라니올, 시트랄, 유제놀, 아밀신남알, 벤질살리실레이트, 시트로넬올, 벤질알코올\r ","id":"df1202b2-a588-4b87-bb69-650b8b2cefc9","category":10,"brand":"innisfree","caution":"   1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상 이나 부작용이 있는 경우 전문의 등과 상담 할 것. 2. 상처가 있는 부위 등에는 사용을 자제할 것. 3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것. 나) 직사광선을 피해서 보관할 것. 4. 민감성 피부 보유자는 귓 볼이나 손목에 사전 패치 테스트 후 사용할 것. 5. 안구 및 점막에 묻었을 경우엔 즉시 흐르는 물에 씻어내고 의사와 상의할 것. 6. 15~35℃의 차광공간 외에 보관시 향료의 변색, 탈색이 있을 수 있음."}]