{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014264404ko.jpg?l=ko","usage":"입술 안쪽부터 물들이듯 부드럽게 펴 발라줍니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142644&dispCatNo=1000001000200060001&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"개봉 후 18개월","site_category":"1000001000200060001","volume":"15g","site":1,"price":"6900","name":"아임미미 펩밤","site_id":"A000000142644","ingredients":"001 Recharger 리차저트라이에틸헥사노인, 실리카, 하이드로제네이티드폴리아이소부텐, 폴리메틸실세스퀴옥세인, 다이페닐실록시페닐트라이메티콘, 메틸메타크릴레이트크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 시어버터, 실리카다이메틸실릴레이트, 마이크로크리스탈린왁스, 적색산화철, 토코페릴아세테이트, 티타늄디옥사이드, 적색202호, 다이메티콘, 황색산화철, 흑색산화철, 다이아이소스테아릴말레이트, 알루미늄하이드록사이드, 비에이치티, 향료, 시트랄, 리모넨, 제라니올, 헥실신남알, 벤질벤조에이트, 리날룰002 Oh-oh 오-오트라이에틸헥사노인, 실리카, 하이드로제네이티드폴리아이소부텐, 폴리메틸실세스퀴옥세인, 다이페닐실록시페닐트라이메티콘, 메틸메타크릴레이트크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 실리카다이메틸실릴레이트, 시어버터, 마이크로크리스탈린왁스, 황색산화철, 티타늄디옥사이드, 적색산화철, 토코페릴아세테이트, 적색104호의(1), 다이메티콘, 황색4호, 알루미늄하이드록사이드, 비에이치티, 향료, 시트랄, 리모넨, 제라니올, 헥실신남알, 벤질벤조에이트, 리날룰003 Pause 퍼즈트라이에틸헥사노인, 실리카, 하이드로제네이티드폴리아이소부텐, 폴리메틸실세스퀴옥세인, 다이페닐실록시페닐트라이메티콘, 메틸메타크릴레이트크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 시어버터, 실리카다이메틸실릴레이트, 마이크로크리스탈린왁스, 티타늄디옥사이드, 적색산화철, 토코페릴아세테이트, 황색산화철, 적색202호, 다이메티콘, 다이아이소스테아릴말레이트, 흑색산화철, 알루미늄하이드록사이드, 비에이치티, 향료, 시트랄, 리모넨, 제라니올, 헥실신남알, 벤질벤조에이트, 리날룰004 Corner 코너트라이에틸헥사노인, 실리카, 하이드로제네이티드폴리아이소부텐, 폴리메틸실세스퀴옥세인, 다이페닐실록시페닐트라이메티콘, 메틸메타크릴레이트크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 시어버터, 실리카다이메틸실릴레이트, 마이크로크리스탈린왁스, 티타늄디옥사이드, 적색산화철, 토코페릴아세테이트, 황색산화철, 다이메티콘, 적색202호, 흑색산화철, 다이아이소스테아릴말레이트, 알루미늄하이드록사이드, 비에이치티, 향료, 시트랄, 리모넨, 제라니올, 헥실신남알, 벤질벤조에이트, 리날룰005 Brink 블링크트라이에틸헥사노인, 실리카, 하이드로제네이티드폴리아이소부텐, 폴리메틸실세스퀴옥세인, 다이페닐실록시페닐트라이메티콘, 메틸메타크릴레이트크로스폴리머, 실리카다이메틸실릴레이트, 시어버터, 폴리글리세릴-2트라이아이소스테아레이트, 적색산화철, 마이크로크리스탈린왁스, 토코페릴아세테이트, 티타늄디옥사이드, 다이아이소스테아릴말레이트, 흑색산화철, 다이메티콘, 적색202호, 알루미늄하이드록사이드, 비에이치티, 향료, 시트랄, 리모넨, 제라니올, 헥실신남알, 벤질벤조에이트, 리날룰","id":"4284909f-f7a2-45b1-ac9c-b30a7717654d","category":"7","brand":"아임미미","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"}