{
  "id": "28bf96d3-41a0-47a7-9df8-79701e2df8c5",
  "name": "라카 소울 비건 립밤",
  "price": "13000",
  "brand": "라카",
  "category": "7",
  "site": 1,
  "site_id": "A000000152118",
  "site_category": "1000001000200060001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000152118&dispCatNo=1000001000200060001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015211802ko.jpg?l=ko",
  "volume": "3.9g",
  "expiration_date": "제조일로부터 30개월 이내 / 개봉 후 12개월 이내",
  "usage": "건조한 입술에 부드럽게 발라줍니다.",
  "origin": "대한민국",
  "ingredients": "클리어옥틸도데칸올, 해바라기씨오일, 세틸에틸헥사노에이트, 시어버터, 폴리글리세릴-2트라이아이소스테아레이트, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 폴리에틸렌, 폴리글리세릴-2아이소스테아레이트/다이머다이리놀리에이트코폴리머, 마이크로크리스탈린왁스, 다이아이소스테아릴말레이트, 칸데릴라왁스, 세레신, 피마자씨오일, 솔비탄올리베이트, 스위트아몬드오일, 아보카도열매추출물, 케일잎추출물, 오렌지오일, 필리핀오렌지껍질오일, 리씨열매오일, 메도우폼씨오일, 솔비탄세스퀴올리에이트, 정제수, 하이드롤라이즈드하이알루로닉애씨드, 부틸렌글라이콜, 1,2-헥산다이올, 글리세린, 데하이드로아세틱애씨드, 리모넨, 시트랄모브해바라기씨오일, 옥틸도데칸올, 세틸에틸헥사노에이트, 폴리글리세릴-2트라이아이소스테아레이트, 시어버터, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 폴리에틸렌, 폴리글리세릴-2아이소스테아레이트/다이머다이리놀리에이트코폴리머, 다이아이소스테아릴말레이트, 마이크로크리스탈린왁스, 세레신, 칸데릴라왁스, 피마자씨오일, 솔비탄올리베이트, 스위트아몬드오일, 라즈베리추출물, 로우스위트블루베리추출물, 뽕나무뿌리추출물, 야생딸기추출물, 오렌지오일, 필리핀오렌지껍질오일, 리씨열매오일, 메도우폼씨오일, 푸른연꽃수, 티타늄디옥사이드, 솔비탄세스퀴올리에이트, 폴리글리세릴-6폴리리시놀리에이트, 하이드롤라이즈드하이알루로닉애씨드, 정제수, 부틸렌글라이콜, 1,2-헥산다이올, 데하이드로아세틱애씨드, 적색산화철, 적색202호, 울트라마린, 흑색산화철, 적색201호, 리모넨, 시트랄로지해바라기씨오일, 옥틸도데칸올, 세틸에틸헥사노에이트, 시어버터, 폴리글리세릴-2트라이아이소스테아레이트, 폴리글리세릴-2아이소스테아레이트/다이머다이리놀리에이트코폴리머, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 폴리에틸렌, 마이크로크리스탈린왁스, 다이아이소스테아릴말레이트, 칸데릴라왁스, 세레신, 피마자씨오일, 솔비탄올리베이트, 스위트아몬드오일, 살구추출물, 로즈힙열매추출물, 오렌지오일, 필리핀오렌지껍질오일, 리씨열매오일, 메도우폼씨오일, 티타늄디옥사이드, 솔비탄세스퀴올리에이트, 정제수, 하이드롤라이즈드하이알루로닉애씨드, 부틸렌글라이콜, 1,2-헥산다이올, 카프릴릴글라이콜, 데하이드로아세틱애씨드, 적색산화철, 적색202호, 적색201호, 흑색산화철, 리모넨, 시트랄베리해바라기씨오일, 옥틸도데칸올, 세틸에틸헥사노에이트, 시어버터, 폴리글리세릴-2트라이아이소스테아레이트, 폴리에틸렌, 폴리글리세릴-2아이소스테아레이트/다이머다이리놀리에이트코폴리머, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 다이아이소스테아릴말레이트, 마이크로크리스탈린왁스, 세레신, 칸데릴라왁스, 피마자씨오일, 솔비탄올리베이트, 스위트아몬드오일, 크랜베리추출물, 라즈베리추출물, 로우스위트블루베리추출물, 뽕나무뿌리추출물, 야생딸기추출물, 오렌지오일, 필리핀오렌지껍질오일, 리씨열매오일, 메도우폼씨오일, 솔비탄세스퀴올리에이트, 정제수, 하이드롤라이즈드하이알루로닉애씨드, 부틸렌글라이콜, 1,2-헥산다이올, 데하이드로아세틱애씨드, 적색산화철, 적색202호, 흑색산화철, 적색201호, 리모넨, 시트랄",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용 등의 우려가 있는 경우 전문의 등과 상담할 것　2. 상처가 있는 부위 등 이상이 있는 부위에는 사용하지 말 것　3. 보관 및 취급 시의 주의사항 가) 어린이의 손에 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}