{
  "id": "2f74fde6-f8c7-4edb-b267-aeef95a26eff",
  "name": "[올리브영단독] 에스쁘아 노웨어 글로우 립밤",
  "price": "13500",
  "brand": "에스쁘아",
  "category": "7",
  "site": 1,
  "site_id": "A000000151567",
  "site_category": "1000001000200060001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000151567&dispCatNo=1000001000200060001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015156719ko.jpg?l=ko",
  "volume": "4.5g",
  "expiration_date": "개봉 전 36개월 / 개봉 후 12개월 ",
  "usage": "입술 안쪽부터 부드럽게 입술 모양을 따라 발라 줍니다",
  "origin": "대한민국",
  "ingredients": "1호 쉘 핑크 (SHELL PINK)비스-다이글리세릴폴리아실아디페이트-2, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 다이아이소스테아릴말레이트, 하이드로제네이티드폴리(C6-14올레핀), 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 호호바에스터, 폴리에틸렌, 수크로오스테트라스테아레이트트라이아세테이트, 합성왁스, 마이카, 스쿠알란, 시어버터, 칸데릴라왁스에스터, 에틸렌/프로필렌/스타이렌코폴리머, 폴리하이드록시스테아릭애씨드, 다이메티콘, 향료, 글리세릴카프릴레이트, 에틸헥실팔미테이트, 레시틴, 아이소스테아릭애씨드, 아이소프로필팔미테이트, 티타늄디옥사이드 (CI 77891), 메티콘, 카나우바왁스, 폴리글리세릴-2다이아이소스테아레이트, 폴리글리세릴-3폴리리시놀리에이트, 적색218호, 폴리글리세릴-2트라이아이소스테아레이트, 부틸렌/에틸렌/스타이렌코폴리머, 아르간커넬오일, 적색103호의(1), 돌콩오일, 돌콩스테롤, 황색4호, 적색202호, 토코페롤, 헥실라우레이트, 펜타에리스리틸테트라-다이-T-부틸하이드록시하이드로신나메이트, 아보카도오일, 세테아릴알코올, 비에이치티, 아스코빌팔미테이트, 하이드로제네이티드팜글리세라이즈시트레이트2호 코랄 듀 (CORAL DEW)비스-다이글리세릴폴리아실아디페이트-2, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 다이아이소스테아릴말레이트, 하이드로제네이티드폴리(C6-14올레핀), 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 호호바에스터, 폴리에틸렌, 수크로오스테트라스테아레이트트라이아세테이트, 합성왁스, 마이카, 스쿠알란, 시어버터, 칸데릴라왁스에스터, 에틸렌/프로필렌/스타이렌코폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 다이메티콘, 향료, 글리세릴카프릴레이트, 황색4호, 에틸헥실팔미테이트, 레시틴, 아이소스테아릭애씨드, 아이소프로필팔미테이트, 메티콘, 카나우바왁스, 적색201호, 폴리글리세릴-3폴리리시놀리에이트, 티타늄디옥사이드 (CI 77891), 적색223호, 폴리글리세릴-2다이아이소스테아레이트, 부틸렌/에틸렌/스타이렌코폴리머, 아르간커넬오일, 돌콩오일, 돌콩스테롤, 토코페롤, 헥실라우레이트, 펜타에리스리틸테트라-다이-T-부틸하이드록시하이드로신나메이트, 아보카도오일, 세테아릴알코올, 비에이치티, 아스코빌팔미테이트, 하이드로제네이티드팜글리세라이즈시트레이트3호 크랜베리 (CRANBERRY)비스-다이글리세릴폴리아실아디페이트-2, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 다이아이소스테아릴말레이트, 하이드로제네이티드폴리(C6-14올레핀), 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 호호바에스터, 폴리에틸렌, 수크로오스테트라스테아레이트트라이아세테이트, 합성왁스, 마이카, 스쿠알란, 시어버터, 칸데릴라왁스에스터, 에틸렌/프로필렌/스타이렌코폴리머, 폴리하이드록시스테아릭애씨드, 폴리글리세릴-2라이아이소스테아레이트, 다이메티콘, 향료, 글리세릴카프릴레이트, 에틸헥실팔미테이트, 레시틴, 아이소스테아릭애씨드, 아이소프로필팔미테이트, 적색산화철, 메티콘, 적색202호, 카나우바왁스, 황색5호, 폴리글리세릴-3폴리리시놀리에이트, 적색218호, 적색103호의(1), 부틸렌/에틸렌/스타이렌코폴리머, 흑색산화철, 아르간커넬오일, 돌콩오일, 돌콩스테롤, 토코페롤, 헥실라우레이트, 펜타에리스리틸테트라-다이-T-부틸하이드록시하이드로신나메이트, 아보카도오일, 세테아릴알코올, 트라이에톡시카프릴릴실레인, 비에이치티, 아스코빌팔미테이트, 하이드로제네이티드팜글리세라이즈시트레이트",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}