{
  "id": "1b49d791-1a12-4e24-9133-0766e2ed549d",
  "name": "블랙몬스터 커스텀 올인원 기획세트",
  "price": "25600",
  "brand": "블랙몬스터",
  "category": "1",
  "site": 1,
  "site_id": "A000000161156",
  "site_category": "100000100010008",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000161156&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0016/A00000016115601ko.jpg?l=ko",
  "volume": "데이 75ml, 나이트 75ml / 나이트크림 30ml",
  "expiration_date": "제조일로부터 30개월 / 개봉 후 12개월",
  "usage": "적당량을 취해 피부에 골고루 펴 바른다",
  "origin": "대한민국",
  "ingredients": "[데이] 정제수, 에칠헥실메톡시신나메이트, 부틸렌글라이콜, 부틸옥틸살리실레이트, 에칠헥실살리실레이트, 다이프로필렌글라이콜, 아크릴레이트코폴리머, 디에칠아미노하이드록시벤조일헥실벤조에이트, 글리세린, 티타늄디옥사이드, 이소아밀p-메톡시신나메이트, 다이페닐실록시페닐트라이메티콘, 나이아신아마이드, 마이카, 실리카, 다이카프릴릴카보네이트, 사이클로펜타실록세인, 글리세릴스테아레이트, 비스-에칠헥실옥시페놀메톡시페닐트리아진, 라우릴피이지-8다이메티콘, 1,2-헥산다이올, 폴리솔베이트60, 피이지-100스테아레이트, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 세틸알코올, 세테아릴알코올, 팔미틱애씨드, 스테아릭애씨드, 카프릴릴글라이콜, 피이지-75스테아레이트, 다이메티콘크로스폴리머, 소듐아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 비스-다이글리세릴폴리아실아디페이트-2, 향료, 락토바실러스/여바산타발효추출물, 락토바실러스/호박발효추출물, 락토바실러스발효물, 아이소헥사데칸, 알루미나, 세테스-20, 스테아레스-20, 아데노신, 포타슘세틸포스페이트, 쇠비름추출물, 에틸헥실글리세린, 다이소듐이디티에이, 솔비탄아이소스테아레이트, 폴리솔베이트80, 쑥잎추출물, 솔비탄올리에이트, 미리스틱애씨드, 류코노스톡/무발효여과물, 녹차추출물, 락토바실러스/콩발효추출물, 락토바실러스/우유발효여과물, 비피다발효용해물, 락토바실러스발효용해물, 락토코쿠스발효용해물, 홍삼추출물, 토코페롤, 락토바실러스/쌀발효물, 테트라소듐이디티에이[나이트(멀티비타)] 정제수, 프로판다이올, 글리세린, 1,2-헥산다이올, 메도우폼씨오일, 나이아신아마이드(20,000 ppm), 부틸렌글라이콜, 판테놀(7,675 ppm), 세테아릴올리베이트, 카프릴릴메티콘, 솔비탄올리베이트, 소듐폴리아크릴레이트, 카프릴릭/카프릭트라이글리세라이드, 카보머, 글리세레스-26, 솔비톨, 향료, 트로메타민, 바이오사카라이드검-1, 세라마이드엔피, 하이드로제네이티드레시틴, 아데노신, 쇠비름추출물, 다이소듐이디티에이, 쑥잎추출물, 하이드록시에틸셀룰로오스, 하이알루로닉애씨드, 하이드롤라이즈드하이알루로닉애씨드, 소듐하이알루로네이트, 암모늄폴리아크릴로일다이메틸타우레이트, 알로에베라잎추출물, 녹차추출물, 홍삼추출물, 에틸헥실글리세린, 카프릴릴글라이콜, 아스코빅애씨드(0.051 ppm), 토코페롤(0.047 ppm), 레티닐팔미테이트(0.044 ppm), 리보플라빈(0.044 ppm), 판토테닉애씨드(0.043 ppm) , 나이아신(0.042 ppm), 폴릭애씨드(0.041 ppm), 티아민에이치씨엘(0.039 ppm), 카르니틴에이치씨엘(0.035 ppm), 바이오틴(0.031 ppm), 망가니즈설페이트, 마그네슘설페이트[나이트 크림] 정제수, 부틸렌글라이콜, 글리세린, 1,2-헥산다이올, 하이드로제네이티드폴리데센, 메도우폼씨오일, 나이아신아마이드, 카프릴릭/카프릭트라이글리세라이드, 세테아레스-6올리베이트, C14-22알코올, 카프릴릴메티콘, 비닐다이메티콘, 프로판다이올, 세틸에틸헥사노에이트, 카보머, 팔미틱애씨드, 스테아릭애씨드, C12-20알킬글루코사이드, 레시틴, 세테아릴알코올, 트로메타민, 향료, 에틸헥실글리세린, 아데노신, 세라마이드엔피, 하이드로제네이티드레시틴, 다이소듐이디티에이, 아스코빅애씨드, 바이오틴, 쇠비름추출물, 토코페롤, 소듐하이알루로네이트, 하이드롤라이즈드하이알루로닉애씨드, 하이알루로닉애씨드, 미리스틱애씨드, 해바라기씨오일, 글루코오스, 하이드록시프로필트라이모늄하이알루로네이트, 소듐아세틸레이티드하이알루로네이트, 소듐하이알루로네이트크로스폴리머, 포타슘하이알루로네이트",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급시의 주의사항  1) 어린이의 손이 닿지 않는 곳에 보관할 것  2) 직사광선을 피해서 보관할 것"
}