{
  "id": "2b79d627-630f-47a7-8618-f2b62675ca7a",
  "name": "★홀리P!CK★닥터자르트 세라마이딘 촉촉베이직세트 (리퀴드 150ml +크림 50ml)",
  "price": "75000",
  "brand": "닥터자르트",
  "category": "1",
  "site": 1,
  "site_id": "A000000147472",
  "site_category": "100000100010008",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000147472&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014747202ko.jpg?l=ko",
  "volume": "본품 리퀴드 150ml +크림 50ml (먀스크2매 +크림10ml )",
  "expiration_date": "제조일로부터 36개월이내 / 개봉일로부터 12개월이내",
  "usage": "[크림][리퀴드]적당량을 덜어 얼굴에 펴 바릅니다.[마스크]1. 세안 후 토너를 이용하여 피부를 가볍게 정돈합니다. 2. 파우치를 개봉하여 마스크시트를 잘 펼친 후 얼굴에 맞게 밀착시켜줍니다. 3. 약 10~20분 후 마스크를 제거하고, 피부에 남은 에센스를 가볍게 두드려 흡수시켜 줍니다.  *파우치에 남은 에센스는 목과 바디 피부 등 건조한 부위에 사용하세요.",
  "origin": "대한민국",
  "ingredients": "[크림]정제수, 글리세린, 다이프로필렌글라이콜, 세테아릴알코올, 카프릴릭/카프릭트라이글리세라이드, 하이드로제네이티드폴리(C6-14올레핀), 메틸트라이메티콘, 하이드로제네이티드폴리데센, 1,2-헥산다이올, 비피다발효용해물, 식물성오일, 페닐트라이메티콘, 시어버터, 글리세릴스테아레이트에스이, 세라마이드엔피*, 세라마이드이오피*, 세라마이드엔에스*, 세라마이드에이에스*, 세라마이드에이피*, 스테아릭애씨드, 다시마추출물, 호스테일켈프추출물, 한련초잎추출물, 맥아추출물, 사탕무뿌리추출물, 인도멀구슬나무꽃추출물, 인도멀구슬나무잎추출물, 카카오씨추출물, 울금뿌리추출물, 홀리바질잎추출물, 당느릅나무뿌리추출물, 줄맨드라미씨추출물, 귀리커넬추출물, 봉의꼬리추출물, 아티초크잎추출물, 불가리스쑥추출물, 참산호말추출물, 피라칸타 포르투네아나열매추출물, 하이드로제네이티드레시틴, 베르가모트오일, 소듐하이알루로네이트, 센티드제라늄꽃오일, 살비아오일, 광곽향오일, 세테아릴글루코사이드, 세테아릴올리베이트, 솔비탄올리베이트, C12-16알코올, 베헤닐알코올, 마이크로크리스탈린셀룰로오스, 부틸렌글라이콜, 팔미틱애씨드, 메틸프로판다이올, 암모늄아크릴로일다이메틸타우레이트/브이피코폴리머, 글리세릴폴리메타크릴레이트, 셀룰로오스검, 콜레스테롤, 하이드롤라이즈드옥수수전분, 프룩토올리고사카라이드, 베타-글루칸, 다이소듐이디티에이, 덱스트린, 판테놀, 폴리쿼터늄-51, 라피노오스, 하이드롤라이즈드하이알루로닉애씨드, 폴릭애씨드, 글리세릴스테아레이트, 트로메타민, 팔미토일펜타펩타이드-4[리퀴드]정제수, 다이프로필렌글라이콜, 베타인, 에탄올, 프로판다이올, 글라이코실트레할로오스, 1,2-헥산다이올, 에리스리톨, 펜틸렌글라이콜, 세라마이드엔피*, 세라마이드이오피*, 세라마이드엔에스*, 세라마이드에이에스*, 세라마이드에이피*, 병풀추출물, 무화과추출물, 인도멀구슬나무꽃추출물, 인도멀구슬나무잎추출물, 카카오씨추출물, 당느릅나무뿌리추출물, 줄맨드라미씨추출물, 울금뿌리추출물, 홀리 바질잎추출물, 참산호말추출물, 피라칸타 포르투네아나열매추출물, 하이드로제네이티드레시틴, 베르가모트오일, 센티드제라늄꽃오일, 소듐하이알루로네이트, 살비아오일, 광곽향오일, 글리세린, 하이드로제네이티드스타치하이드롤리세이트, C12-14파레스-12, 다이페닐다이메티콘, 트라이에틸헥사노인, 판테놀, 부틸렌글라이콜, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 트로메타민, 폴리글리세릴-10미리스테이트, 수크로오스다이스테아레이트, 다이포타슘글리시리제이트, 메틸프로판다이올, 카보머, 글리세릴폴리메타크릴레이트, 다이소듐이디티에이, 셀룰로오스검, 덱스트린, 글리세릴스테아레이트, 콜레스테롤, 에틸헥실글리세린[마스크]정제수, 부틸렌글라이콜, 글리세린, 프로판디올, 1,2-헥산디올, 해바라기씨오일, 센티드제라늄꽃오일, 세이지오일, 베르가모트열매오일, 소듐하이알루로네이트, 광곽향오일, 빅사씨오일, 꿀추출물, 세라마이드엔피(500 ppm), 자일리틸글루코사이드, 무수자일리톨, 판테놀, 하이드롤라이즈드하이알루로닉애씨드, 하이알루로닉애씨드, 하이드롤라이즈드글라이코사미노글리칸, 카프릴릭/카프릭트리글리세라이드, C12-16알코올, 부틸렌글라이콜디카프릴레이트/디카프레이트, 알란토인, 자일리톨, 알지닌, 카보머, 하이드로제네이티드레시틴, 소듐스테아로일글루타메이트, 팔미틱애씨드, 에칠헥실글리세린, 잔탄검, 디소듐이디티에이, 덱스트린, 콩오일, 글루코오스, 카라멜, 글리세릴아크릴레이트/아크릴릭애씨드코폴리머, 토코페롤, 소듐하이알루로네이트크로스폴리머, 하이드록시프로필메칠셀룰로오스, 칼슘카보네이트",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"
}