{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014997101ko.jpg?l=ko","usage":"구성1. 뷔페 30ml사용방법: 아침이나 잠들기 전, 크림 전 단계에 몇 방울을 얼굴에 바르세요.구성2. 그랜액티브 레티노이드 2% 에멀전 30ml사용방법: 저녁에 워터 베이스 세럼 후 소량을 얼굴 전체에 발라주세요. 다른 레티노이드 제품, 순수 비타민C, 직접적인 산 성분과 동시 사용을 피해주세요. 저녁 사용 후 오전에 자외선 차단제를 발라주세요. 개봉 후 냉장 보관하세요.구성3. 내추럴 모이스처라이징 팩터스 + 에이치에이 30ml사용방법: 효과적인 피부 표면의 수분 공급 및 보호를 위해 세럼 이후 단계에 필요한 만큼 발라주세요.","origin":"캐나다","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149971&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"개봉 후 12개월(뷔페)/3개월(그랜액티브레티노이드2%에멀전)/12개월(내추럴모이스처라이징팩터스)","site_category":"100000100010008","volume":"30ml / 30ml / 30ml","site":1,"price":"35400","name":"[디오디너리] 노-브레이너 세트","site_id":"A000000149971","ingredients":"구성1. \"뷔페\" 30mL전성분 : 정제수, 글리세린, 락토코쿠스발효용해물, 아세틸헥사펩타이드-8, 펜타펩타이드-18, 팔미토일트라이펩타이드-1, 팔미토일테트라펩타이드-7, 팔미토일트라이펩타이드-38, 다이펩타이드다이아미노부티로일벤질아마이드다이아세테이트, 아세틸알지닐트립토필다이페닐글라이신, 소듐하이알루로네이트크로스폴리머, 소듐하이알루로네이트, 알란토인, 글리신, 알라닌, 세린, 발린, 이소류신, 프롤린, 트레오닌, 히스티딘, 페닐알라닌, 알지닌, 아스파틱애씨드, 트레할로오스, 프룩토오스, 글루코오스, 말토스, 우레아, 소듐피씨에이, 피씨에이, 소듐락테이트, 시트릭애씨드, 하이드록시프로필사이클로덱스트린, 소듐클로라이드, 소듐하이드록사이드, 부틸렌글라이콜, 펜틸렌글라이콜, 아라비아고무나무검, 잔탄검, 카보머, 폴리솔베이트20, 피피지-26-부테스-26, 피이지-40하이드로제네이티드캐스터오일, 트라이소듐에틸렌다이아민다이석시네이트, 에톡시다이글라이콜, 소듐벤조에이트, 카프릴릴글라이콜, 에틸헥실글리세린, 페녹시에탄올, 클로페네신.구성2. 그랜액티브 레티노이드 2% 에멀전전성분 : 정제수, 글리세린, 카프릴릭/카프릭트라이글리세라이드, 에틸리놀리에이트, 프로판다이올, 다이메틸아이소소바이드, 세테아릴아이소노나노에이트, 비사보롤, 하이드록시피나콜론레티노에이트, 레티놀, 마운틴페퍼열매추출물, 마운틴페퍼잎추출물, 이눌린라우릴카바메이트, 글리세릴스테아레이트, 세테아레스-12, 세테아레스-20, 세테아릴알코올, 카라기난, 잔탄검, 아라비아고무나무검, 세틸팔미테이트, 수크로오스라우레이트, 폴리솔베이트20, 아이소세테스-20, 로즈마리잎추출물, 하이드록시메톡시페닐데카논, 베헨트라이모늄클로라이드, 트라이소듐에틸렌다이아민다이석시네이트, 다이소듐이디티에이, 데하이드로아세틱애씨드, 벤조익애씨드, 에틸헥실글리세린, 페녹시에탄올, 클로페네신.구성3. 내추럴모이스처라이징팩터스+HA전성분 : 정제수, 카프릴릭/카프릭트라이글리세라이드, 세틸알코올, 프로판다이올, 스테아릴알코올, 글리세린, 소듐하이알루로네이트, 알지닌, 아스파틱애씨드, 글라이신, 알라닌, 세린, 발린, 아이소류신, 프롤린, 트레오닌, 히스티딘, 페닐알라닌, 글루코오스, 말토스, 프룩토오스, 트레할로오스, 소듐피씨에이, 피씨에이, 소듐락테이트, 우레아, 알란토인¸ 리놀레익애씨드, 올레익애씨드, 피토스테릴카놀라글리세라이즈, 팔미틱애씨드, 스테아릭애씨드, 레시틴, 트리올레인, 토코페롤, 카보머, 아이소세테스-20, 폴리솔베이트60, 소듐클로라이드, 시트릭애씨드, 트라이소듐에틸렌다이아민다이석시네이트, 펜틸렌글라이콜, 트라이에탄올아민, 소듐하이드록사이드, 페녹시에탄올, 클로페네신.","id":"db0ac4cd-dd2b-468d-b0b4-076095ac728b","category":"1","brand":"디오디너리","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것. 2. 상처가 있는 부위 등에는 사용을 자제할 것. 3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것. 나) 직사광선을 피해서 보관할 것."}