{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014391801ko.jpg?l=ko","usage":"수액 : 세안 후 손바닥에 적당량을 취해 피부결에 따라 부드럽게 발라 줍니다.유액: 수액 사용 후 적당량을 취해 볼, 이마, 코, 턱 순서로 부드럽게 펴 바른 다음 손바닥으로 얼굴을 감싸서 깊숙이 흡수시킵니다. 목 사용시 아래에서 위로 부드럽게 끌어올리듯 발라줍니다.크림: 본품 적당량을 취해 피부에 골고루 펴 바릅니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000143918&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"개봉전 제조일로부터 36개월, 유통기한 개봉후 12개월","site_category":"100000100010008","volume":"[정품] 수액 150ml, 유액 130ml, 크림 30ml  [증정] 수액 25ml, 유액 25ml, 모공원액 35ml, 주름원액 35ml","site":1,"price":"66400","name":"수려한 비책진생 특별 기획세트 (수액150ml+유액130ml+크림30ml)","site_id":"A000000143918","ingredients":"[수액] 정제수, 글리세린, 디프로필렌글라이콜, 글리세레스-26, 바이오사카라이드검-1, 글리세릴아크릴레이트/아크릴릭애씨드코폴리머, 프로필렌글라이콜, 폴리쿼터늄-51, 고본추출물, 녹두추출물, 괄루근추출물, 캐럽콩추출물, 인삼추출물, 광곽향잎추출물, 행인추출물, 복령추출물, 인삼꽃추출물, 인삼잎/줄기추출물, 자근추출물,박하잎추출물, 국화꽃추출물, 팥추출물, 당귀추출물, 구기자추출물, 방풍추출물, 에탄올, 소르비톨, 레시틴, 피이지-10레이프씨드스테롤, 폴리소르베이트80, 1,2-헥산디올, 카프릴릭/카프릭트리글리세라이드, 잔탄검, 토코페롤, 판테놀, 피이지-60하이드로제네이티드캐스터오일, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 트리에칠헥사노인, 페닐트리메치콘,알진, 메칠파라벤, 프로필파라벤, 트리소듐이디티에이, 트로메타민,향료, 알파-아이소메틸아이오논, 벤질살리실레이트, 시트로넬올, 헥실신남알[유액] 정제수, 글리세린, 하이드로제네이티드폴리데센, 디프로필렌글라이콜, 베타인, 옥틸도데실미리스테이트, 이소세틸미리스테이트, 폴리글리세릴-3메칠글루코오스디스테아레이트, 글리세릴스테아레이트, 세틸에칠헥사노에이트, 지실추출물, 인삼추출물, 인삼꽃추출물, 인삼잎/줄기추출물, 고본추출물, 녹두추출물, 괄루근추출물, 캐럽콩추출물, 광곽향잎추출물, 행인추출물, 복령추출물, 자근추출물, 박하잎추출물, 국화꽃추출물, 팥추출물, 당귀추출물, 구기자추출물, 방풍추출물, 에탄올, 소르비톨, 레시틴, 피이지-10레이프씨드스테롤, 폴리소르베이트80, 1,2-헥산디올, 카프릴릭/카프릭트리글리세라이드, 잔탄검, 토코페롤, 피이지-100스테아레이트, 세테아릴알코올, 피이지-10디메치콘/비닐디메치콘크로스폴리머,디메치콘, 카보머, 트리소듐이디티에이, 메칠파라벤, 트로메타민, 에칠파라벤, 프로필파라벤, 황색4호, 황색5호, 향료, 알파-아이소메틸아이오논, 벤질살리실레이트, 시트로넬올, 제라니올, 헥실신남알, 하이드록시시트로넬알,리날룰[크림] 정제수, 디프로필렌글라이콜, 글리세린, 사이클로펜타실록산, 트리에칠헥사노인, 하이드로제네이티드폴리데센, 하이드로제네이티드폴리이소부텐, 펜타에리스리틸테트라에칠헥사노에이트, 마카다미아씨오일, 디메치콘, 글리세릴스테아레이트, 쉐어버터, 세테아릴알코올, 효모/겨우살이발효추출물, 피이지-100스테아레이트, 하이드로제네이티드레시틴, C14-28알킬애씨드, 스테아릴알코올, 베헤닐알코올, 백출오일, 하이드록시프롤린,인삼추출물, 인삼꽃추출물, 인삼잎/줄기추출물, 광곽향잎추출물, 행인추출물, 복령추출물, 고본추출물, 녹두추출물, 괄루근추출물, 캐럽콩추출물, 효모/모근발효추출물, 락토바실러스/콩발효추출물, 디메치콘/비닐디메치콘크로스폴리머, 하이드록시에칠아크릴레이트/소듐아크릴로일디메칠타우레이트코폴리머, 자근추출물, 박하잎추출물, 국화꽃추출물, 팥추출물, 당귀추출물, 구기자추출물, 방풍추출물, 에탄올, 소르비톨, 레시틴, 피이지-10레이프씨드스테롤, 폴리소르베이트80, 1,2-헥산디올, 카프릴릭/카프릭트리글리세라이드, 잔탄검, 토코페롤, 스쿠알란, 폴리소르베이트60, C14-22알코올,C12-20알킬글루코사이드, 실리카, 소르비탄스테아레이트, 마이카, 티타늄디옥사이드, 적색산화철,카보머, 트리소듐이디티에이, 포타슘하이드록사이드,메칠파라벤, 에칠파라벤, 프로필파라벤, 향료, 알파-아이소메틸아이오논, 벤질살리실레이트, 시트로넬올, 제라니올, 헥실신남알, 하이드록시시트로넬알, 리모넨, 리날룰[모공원액]정제수, 사이클로펜타실록산, 디메치콘, 디프로필렌글라이콜, 디메치콘/비닐디메치콘크로스폴리머, 폴리소르베이트60, 부틸렌글라이콜, 지실추출물, 말굽잔나비버섯추출물, 인삼추출물, 고본추출물, 녹두추출물, 캐럽콩추출물, 괄루근추출물, 광곽향잎추출물, 행인추출물, 복령추출물, 식물성 스쿠알란, 마카다미아씨오일, 쉐어버터, 세라마이드3, 판테놀, 글리세린, 디메치콘/피이지-10/15크로스폴리머, 암모늄아크릴로일디메칠타우레이트/브이피코폴리머, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 카보머, 라우릴피이지-9폴리디메칠실록시에칠디메치콘, C14-22알코올, 트리에칠헥사노인, 하이드로제네이티드레시틴, 아라키딜글루코사이드, 글리세릴스테아레이트, 스테아릭애씨드, 콜레스테롤, 피이지-100 스테아레이트, 트로메타민, 1,2-헥산디올, 메칠파라벤, 에칠파라벤, 트리소듐이디티에이, 향료, 시트랄, 제라니올, 리모넨, 리날룰[주름원액] 정제수, 글리세린, 디프로필렌글라이콜, 락토바실러스/콩발효추출물, 트리에칠헥사노인, 1,2-헥산디올, 효모/감자추출물발효여과물, 효모/보리씨발효여과물, 디메치콘, 고본추출물, 녹두추출물, 인삼추출물, 캐럽콩추출물, 괄루근추출물, 광곽향잎추출물, 행인추출물, 복령추출물, 아그리모니추출물, 쉐어버터, 세라마이드3, 마카다미아씨오일, 판테놀, C14-22알코올, 식물성 스쿠알란, 나이아신아마이드, 하이드록시프롤린, 하이드로제네이티드레시틴, 아라키딜글루코사이드, 글리세릴스테아레이트, 스테아릭애씨드, 콜레스테롤, 피이지-100 스테아레이트, 카보머, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 글리세릴아크릴레이트/ 아크릴릭애씨드코폴리머, 프로필렌글라이콜, 폴리소르베이트60, 사이클로펜타실록산, 디메치콘올, 피이지-10레이프씨드스테롤, 글리세레스-20, 트로메타민, 피이지-150디스테아레이트, 마이카, 티타늄디옥사이드, 적색산화철, 소듐폴리아크릴레이트, 트리소듐이디티에이, 향료, 알파-아이소메틸아이오논, 벤질살리실레이트, 시트로넬올, 하이드록시시트로넬알, 리모넨","id":"14a8fdc2-89f5-48df-a0e2-77b050fad9c7","category":"1","brand":"수려한","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"}