{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014278604ko.jpg?l=ko","usage":"스킨 : 세안 후 적당량을 덜어 피부결을 따라 고르게 바르고 가볍게 두드려 흡수시켜줍니다.로션 : 스킨 사용 후 적당량을 덜어 피부결을 따라 고르게 바르고 가볍게 두드려 흡수시켜줍니다.폼클렌저 : 세안 시 젖은 손에 적당량을 덜어 충분히 거품을 내어준 후, 얼굴에 마사지하듯 부드럽게 문질러 클렌징한 다음 미온수로 깨끗이 헹구어 냅니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000142786&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"30개월 / 개봉 후 12개월","site_category":"100000100010008","volume":"퍼펙트 스킨 150mL / 퍼펙트 로션 130mL / 퍼펙트 스킨 (증정) 30mL / 퍼펙트 로션 (증정) 30mL / 퍼펙트클렌징폼 (증정) 70mL","site":1,"price":"35800","name":"아이디얼 포맨 퍼펙트 스킨케어 기프트세트","site_id":"A000000142786","ingredients":"[퍼펙트 스킨]정제수, 메틸프로판다이올, 1,2-헥산다이올, 나이아신아마이드, 변성알코올, 글리세린, 병풀추출물, 무화과추출물, 트루로즈오브예리코추출물, 당느릅나무뿌리추출물, 록샘파이어추출물, 줄맨드라미씨추출물, 슈도알테로모나스발효추출물, 플랑크톤추출물, 하이드로제네이티드레시틴, 옥틸도데세스-16, 부틸렌글라이콜, 소듐시트레이트, 다이포타슘글리시리제이트, 아데노신, 시트릭애씨드, 다이소듐이디티에이, 소듐폴리아크릴레이트, 피브이엠/엠에이코폴리머, 세라마이드엔피, 잔탄검, 카르노신, 콜라겐, 류코노스톡/무발효여과물, 세린, 알라닌, 프롤린, 소듐포스페이트, 소듐하이드록사이드, 해수, 아세틸헥사펩타이드-8, 마데카소사이드, 하이드록시아세토페논, 에틸헥실글리세린, 카프릴릴글라이콜, 향료, 부틸페닐메틸프로피오날, 리모넨[퍼펙트 로션]정제수, 글리세린, 에틸헥실스테아레이트, 변성알코올, 1,2-헥산다이올, 나이아신아마이드, 페닐트라이메티콘, 하이드로제네이티드폴리(C6-14올레핀), 폴리글리세릴-3다이스테아레이트, 세테아릴알코올, 실리카, 메틸트라이메티콘, 록샘파이어추출물, 병풀추출물, 무화과추출물, 다시마추출물, 한련초잎추출물, 슈도알테로모나스발효추출물, 당느릅나무뿌리추출물, 줄맨드라미씨추출물, 트루로즈오브예리코추출물, 플랑크톤추출물, 지모뿌리추출물, 하이드로제네이티드레시틴, 글리세릴스테아레이트, 트레할로오스, 카프릴릭/카프릭트라이글리세라이드, 소듐스테아로일글루타메이트, 카보머, 글리세릴스테아레이트시트레이트, 알지닌, 부틸렌글라이콜, 하이드롤라이즈드콜라겐, 아데노신, 베헤닐알코올, 다이소듐이디티에이, 베타인, 글리세릴스테아레이트에스이, 콜레스테롤, 프룩토올리고사카라이드, 세라마이드엔피, 잔탄검, 베타-글루칸, 카르노신, 하이드롤라이즈드하이알루로닉애씨드, 세린, 알라닌, 프롤린, 해수, 소듐포스페이트, 하이드로제네이티드폴리아이소부텐, 콜라겐, 류코노스톡/무발효여과물, 마데카소사이드, 소듐하이드록사이드, 시어버터, 말토덱스트린, 페네틸알코올, 하이드롤라이즈드로얄젤리단백질, 아세틸헥사펩타이드-8, 에틸헥실글리세린, 카프릴릴글라이콜, 향료, 부틸페닐메틸프로피오날, 리모넨[퍼펙트 올 클렌징 폼]글리세린, 미리스틱애씨드, 정제수, 메틸프로판다이올, 포타슘코코일글리시네이트, 스테아릭애씨드, 포타슘하이드록사이드, 코카미도프로필베타인, 라우릭애씨드, 소듐메틸코코일타우레이트, 피이지-40스테아레이트, 글리세릴스테아레이트, 피이지-100스테아레이트, 헛개나무열매추출물, 병풀추출물, 무화과추출물, 다시마추출물, 한련초잎추출물, 아스파라거스줄기추출물, 플랑크톤추출물, 하이드로제네이티드레시틴, 아르간커넬오일, 토코페릴아세테이트, 트라이소듐이디티에이, 피이지-14M, 다이프로필렌글라이콜, 프로판다이올, 다이메티콘, 스쿠알란, 하이드로제네이티드폴리아이소부텐, 에탄올, 1,2-헥산다이올, 아이소노닐아이소노나노에이트, 폴리글리세릴-10스테아레이트, 세테아릴알코올, 시어버터, 폴리글리세릴-2다이폴리하이드록시스테아레이트, 프룩토올리고사카라이드, 레시틴, 베타-글루칸, 이눌린라우릴카바메이트, 하이드롤라이즈드하이알루로닉애씨드, 글루코노락톤, 칼슘글루코네이트, 세라마이드엔피, 다이소듐스테아로일글루타메이트, 부틸렌글라이콜, 해수, 마데카소사이드, 페녹시에탄올, 소듐벤조에이트, 포타슘솔베이트, 향료, 부틸페닐메틸프로피오날, 리모넨","id":"f0a183c9-5aea-4b6c-9bc9-a051f490534c","category":"1","brand":"아이디얼포맨","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것 3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"}