{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0012/A00000012449003ko.jpg?l=ko","usage":"* 토너(본품) : 매일 아침, 저녁 세안 후 기초 첫 단계에서 3~5회 내용물을 손바닥에 펌핑하여 피부 결을 따라 닦아내듯 정돈해 주거나 부드럽게 흡수시켜 줍니다.* 아이크림(비매품) : 매일 아침, 저녁 기초 마지막 단계에서 적당량을 덜어내어 눈가 부분을 안쪽에서 바깥쪽으로 부드럽게 마사지하듯 흡수시켜 줍니다.* 세럼(비매품) : 매일 아침, 저녁 세안 후 세럼 사용 단계에서 적당량을 취하여 피부에 부드럽게 펴 발라 흡수시켜 줍니다.[사용단계]365 레드 토너 > 365 레드 세럼 > 365 레드 아이크림","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124490&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"개봉전 30개월, 개봉후 12개월","site_category":"100000100010008","volume":"[구성] 토너 100ml(본품)+아이크림 12ml(비매품)+세럼 2ml*2ea(비매품)","site":1,"price":"19900","name":"AHC 365 레드 토너 기획 세트(올리브영 단독)","site_id":"A000000124490","ingredients":"정제수, 히비스커스꽃추출물, 1,2-헥산다이올, 식물성스쿠알란, 귀리커넬추출물, 아티초크잎추출물, 프로폴리스추출물, 하이드롤라이즈드오크라추출물, 알바수련꽃추출물, 올리브오일, 녹차수, 하이드로제네이티드레시틴, 일랑일랑꽃오일, 필리핀오렌지껍질오일, 소듐하이알루로네이트, 수용성콜라겐, 베르가모트오일, 클레리오일, 센티드제라늄꽃오일, 스타아니스열매/씨오일, 캐모마일꽃오일, 장미꽃오일, 커먼자스민오일, 세테아릴알코올, 펜타에리스리틸테트라에틸헥사노에이트, 글리세린, 다이펜타에리스리틸헥사하이드록시스테아레이트/헥사스테아레이트/헥사로지네이트, 시어버터, 카보머, 트로메타민, 메틸프로판다이올, 콜레스테릴하이드록시스테아레이트, 베헤닐알코올, 아데노신, 다이소듐이디티에이, 폴리쿼터늄-51, 락토바실러스/쌀발효물, 비피다발효용해물, 셀룰로오스검, 판테놀, 베타-글루칸, 사이아노코발아민 ,부틸렌글라이콜, 트라이에틸헥사노인, 세라마이드엔피, 하이드로제네이티드폴리데센, 콜레스테롤, 포스포리피드, 글라이신, 다이메티콘, 베타인, 세라마이드엔지, 세린, 소듐피씨에이, 솔비톨, 알라닌, 알로에베라잎즙가루, 알지닌, 트레오닌, 프롤린, 글루타믹애씨드, 라이신, 다마스크장미꽃왁스, 록샘파이어캘러스배양여과물, 수퍼옥사이드디스뮤타아제, 아스코빅애씨드, 테트라헥실데실아스코베이트, 토코페롤, 풀러린, 하이드록시데실유비퀴논, 하이드록시프로필트라이모늄하이알루로네이트, 하이드롤라이즈드루핀단백질, 하이드롤라이즈드하이알루로닉애씨드, 다이프로필렌글라이콜, 덱스트린, 말토덱스트린, 사카라이드하이드롤리세이트, 소듐팔미토일프롤린, 피토스핑고신, 하이드록시아세토페논, 에틸헥실글리세린","id":"f4a3df5f-4690-44cf-801d-015b66c17523","category":"1","brand":"AHC","caution":"1.화장품을 사용하여 다음과 같이 이상이 있는 경우에는 사용을 중지할 것이며, 계속 사용하면 증상을 악화시키므로 피부과 전문의 등에게 상담하여 주십시오. 1)사용 중 붉은 반점, 부어오름, 가려움증, 자극 등의 이상이 있을 경우 2)적용부위가 직사광선에 의해 위와 같은 이상이 있는 경우 2.상처가 있는 곳, 습진 및 피부염 등의 이상이 있는 부위에는 사용을 금하여 주십시오. 3.보관 및 취급 상의 주의사항 1)사용 후에는 반드시 마개를 닫아 두십시오. 2)유, 소아의 손이 닿지 아니하는 곳에 보관하여 주십시오. 3)고온 내지 저온의 장소 및 일광이 닿는 곳에는 보관하지 마십시오."}