{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013780001ko.jpg?l=ko","usage":"(스킨) 세안 후 적당량을 덜어 피부결을 따라 인쪽에서 바깥쪽으로 부드럽게 닦아 내듯이 발라주고 부드럽게 두드리며 흡수시켜 줍니다.(에멀전) 토너와 세럼 사용 후, 2~3회 펌핑하여 내용물을 취한 뒤 얼굴 안쪽에서 바깥 방향으로 부드럽게 펴 발라 줍니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137800&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"제조일로부터 36개월 개봉 후 12개월","site_category":"100000100010008","volume":"[정품]토너 150ml, 에멀전 130ml [증정]토너 20ml, 에멀전 20ml, 크림10ml, 아이크림 10ml","site":1,"price":"50400","name":"이자녹스 크리스탈 에이징 컴포팅 2종 기획","site_id":"A000000137800","ingredients":"(토너) 정제수, 글리세린, 디프로필렌글라이콜, 트리에칠헥사노인, 펜타에리스리틸테트라에칠헥사노에이트, 1,2-헥산디올, 변성알코올, 허니서클꽃추출물, 포도덩굴수액, 베타인, 판테놀, 소듐하이알루로네이트, 사이클로펜타실록산, 트로메타민, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 트리소듐이디티에이, 카카오씨추출물, 덱스트린, 폴리소르베이트60, 황색4호, 향료, 리모넨, 리날룰(에멀전) 정제수, 글리세린, 디프로필렌글라이콜, 부틸렌글라이콜, 펜타에리스리틸테트라에칠헥사노에이트, 하이드로제네이티드폴리데센, 메도우폼씨오일, 1,2-헥산디올, 하이드로제네이티드레시틴, 락토바실러스/콩발효추출물, 트리에칠헥사노인, 글리세릴스테아레이트, 허니서클꽃추출물, 포도덩굴수액, C14-22알코올, 디메치콘, 디펜타에리스리틸헥사C5-9애씨드에스터, 마카다미아씨오일, 미리스틱애씨드, 베헤닉애씨드, 베헤닐알코올, 사이클로펜타실록산, 세라마이드엔피, 쉐어버터, 스테아릭애씨드, 스테아릴알코올, 스쿠알란, 아라키딜글루코사이드, 카보머, 카카오씨추출물, 덱스트린, 콜레스테롤, 트로메타민, 트리소듐이디티에이, 판테놀, 피이지-100스테아레이트, 피토스핑고신, 효모/감자추출물발효여과물, 효모/보리씨발효여과물, 향료, 리모넨, 리날룰(증정-크림) 정제수, 디프로필렌글라이콜, 사이클로헥사실록산, 글리세린, 세테아릴알코올, 디메치콘, 1,2-헥산디올, 글리세릴스테아레이트, 피토스테릴/이소스테아릴/세틸/스테아릴/베헤닐다이머디리놀리에이트, 판테놀, 바이오사카라이드검-1, 디카프릴릴카보네이트, 베타인, 허니서클꽃추출물, 목화씨오일, 포도덩굴수액, 쉐어버터, 세라마이드엔피, 하이드로제네이티드레시틴, 카카오씨추출물, 카프릴릭/카프릭트리글리세라이드, 스쿠알란, 사이클로펜타실록산, 아라키딜알코올, 베헤닐알코올, C14-22알코올, C12-20알킬글루코사이드, 세테아릴올리베이트, 소르비탄올리베이트, 피이지-100스테아레이트, 피이지-150디스테아레이트, 아라키딜글루코사이드, 스테아릭애씨드, 콜레스테롤, 피토스핑고신, 덱스트린, 디메치콘올, 디메치콘/비닐디메치콘크로스폴리머, 소듐폴리아크릴레이트, 잔탄검, 카보머, 암모늄아크릴로일디메칠타우레이트/브이피코폴리머, 트로메타민, 황색4호, 트리소듐이디티에이, 향료, 리모넨, 리날룰(증정-아이크림) 정제수, 디메치콘, 프로판디올, 글리세린, 디프로필렌글라이콜, 디메치콘/비닐디메치콘크로스폴리머, 1,2-헥산디올, 나이아신아마이드, 판테놀, 피이지-8, 폴리소르베이트60, 이소스테아릴이소스테아레이트, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 하이드로제네이티드레시틴, 카라기난추출물, 트로메타민, 부틸렌글라이콜, C14-22알코올, 식물성스쿠알란, 세라마이드엔피, 소듐폴리아크릴로일디메칠타우레이트, 마카다미아씨오일, 트리에칠헥사노인, 피이지-10레이프씨드스테롤, 디카프릴릴에텔, 잔탄검, 피이지/피피지-18/18디메치콘, 쉐어버터, 아라키딜글루코사이드, 허니서클꽃추출물, 글리세릴스테아레이트, 아데노신, 스테아릭애씨드, 폴리글리세릴-10디라우레이트, 글리세레스-20, 소듐하이알루로네이트, 트리소듐이디티에이, 카보머, 콜레스테롤, 피이지-100스테아레이트, 카카오씨추출물, 포도덩굴수액, 피토스핑고신, 덱스트린, 한련초추출물, 인도멀구슬나무잎추출물, 드럼스틱씨오일, 오일팜오일, 향료, 리모넨, 리날룰","id":"fc8e56ca-2ecf-4536-bb01-ea2a97225305","category":"1","brand":"이자녹스","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"}