{
  "id": "00df55cb-900f-483e-8bc7-bf84726dbe27",
  "name": "닥터자르트 시카페어 취향저격 선물 세트 (세럼30ml+크림50ml)",
  "price": "93000",
  "brand": "닥터자르트",
  "category": "1",
  "site": 1,
  "site_id": "A000000138676",
  "site_category": "100000100010008",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000138676&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013867605ko.jpg?l=ko",
  "volume": "세럼 30ML+크림 50ML",
  "expiration_date": "제조년월일로부터 36개월 / 개봉일로부터 12개월",
  "usage": "본품 1) 닥터자르트 시카페어 세럼 30ml토너 사용 후, 적당량을 덜어 부드럽게 펴 바름TIP 평소보다 신속/집중 케어가 필요한 날 볼 부분에 2~3회 집중하여 덧 바름본품 2) 닥터자르트 시카페어 크림 50ml 크림사용 단계에서 적당량을 덜어 부드럽게 펴 바름.TIP 국소부위 사용시 소량을 2~3회 두드리듯 겹쳐 바름.",
  "origin": "대한민국",
  "ingredients": "본품 1) 닥터자르트 시카페어 세럼 30ml정제수, 씨사이드에링고캘러스배양여과물, 다이프로필렌글라이콜, 글리세린, 부틸렌글라이콜, 프로판다이올, 서양톱풀오일, 약모밀추출물, 구주호랑가시나무잎추출물, 1,2-헥산다이올, 나이아신아마이드, 아이리쉬모스추출물, 사탕수수추출물, 스트렙토코쿠스 테르모필루스발효물, 서양송악추출물, 인도멀구슬나무잎추출물, 라벤더오일, 인도멀구슬나무꽃추출물, 베르가모트오일, 카카오추출물, 병풀잎추출물, 병풀추출물, 판테놀, C12-14파레스-12, 트로메타민, 마데카소사이드, 에틸헥실글리세린, 아데노신, 디엔에이, 아시아티코사이드, 덱스트린, 아시아틱애씨드, 마데카식애씨드, 칼슘클로라이드, 마그네슘설페이트, 카보머, 잔탄검, 다이소듐이디티에이, 리모넨, 리날룰본품 2) 닥터자르트 시카페어 크림 50ml정제수, 부틸렌글라이콜, 프로판다이올, 씨사이드에링고캘러스배양여과물, 카프릴릭/카프릭트라이글리세라이드, 세테아릴알코올, 하이드로제네이티드폴리(C6-14올레핀), 세틸에틸헥사노에이트, 폴리글리세릴-3메틸글루코오스다이스테아레이트, 시어버터, 나이아신아마이드, 비닐다이메티콘, 퀸즈랜드넛오일, 글리세릴스테아레이트, 펜틸렌글라이콜, 서양톱풀오일, 약모밀추출물, 구주호랑가시나무잎추출물, 1,2-헥산다이올, 하이드로제네이티드식물성오일, 서양송악추출물, 스트렙토코쿠스 테르모필루스발효물, 라벤더오일, 베르가모트오일, 인도멀구슬나무잎추출물, 인도멀구슬나무꽃추출물, 병풀잎추출물, 아이비고드열매추출물, 호박가루, 가지열매추출물, 울금뿌리추출물, 홀리바질잎추출물, 참산호말추출물, 드럼스틱씨오일, 병풀추출물, 다이아이소스테아릴말레이트, 폴리메틸실세스퀴옥세인, 비즈왁스, 세테아릴올리베이트, 솔비탄올리베이트, 마데카소사이드, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 하이드록시아세토페논, 팔미틱애씨드, 스테아릭애씨드, 소듐폴리아크릴로일다이메틸타우레이트, 하이드로제네이티드폴리데센, 트로메타민, 디엔에이, 아데노신, 솔비탄아이소스테아레이트, 아시아티코사이드, 트라이데세스-10, 판테놀, 에틸헥실글리세린, 토코페롤, 칼슘클로라이드, 마그네슘설페이트, 아시아틱애씨드, 마데카식애씨드, 카보머, 잔탄검, 다이소듐이디티에이, 카라멜",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"
}