{
  "id": "3c5b08ec-eca8-4171-b78d-94ca84b0dd9b",
  "name": "블랙몬스터 화이트 더블세럼 기획세트",
  "price": "25600",
  "brand": "블랙몬스터",
  "category": "1",
  "site": 1,
  "site_id": "A000000161155",
  "site_category": "100000100010008",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000161155&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0016/A00000016115501ko.jpg?l=ko",
  "volume": "화이트 스킨미스트 300ml / 크림로션 200ml / 더블세럼 (50ml, 50ml)",
  "expiration_date": "개봉전 36개월 / 개봉 후 12개월",
  "usage": "적당량을 덜어낸 후 얼굴 전체에 고르게 펴 발라 두드려 흡수시켜 줍니다.",
  "origin": "대한민국",
  "ingredients": "[화이트세럼] 유칼립투스잎추출물, 정제수, 프로판다이올, 글리세린, 1,2-헥산다이올, 나이아신아마이드, 부틸렌글라이콜, 다이프로필렌글라이콜, 소듐하이알루로네이트, 하이알루로닉애씨드, 하이드롤라이즈드하이알루로닉애씨드, 판테놀, 3-O-에틸아스코빅애씨드, 바이오틴, 글루타티온, 토코페롤, 해바라기씨오일, 하이드록시프로필트라이모늄하이알루로네이트, 하이드롤라이즈드소듐하이알루로네이트, 포타슘하이알루로네이트, 소듐하이알루로네이트크로스폴리머, 펜틸렌글라이콜, 소듐아세틸레이티드하이알루로네이트, 사이아노코발아민, 메틸프로판다이올, 에틸헥실팔미테이트, 글리세레스-25피씨에이아이소스테아레이트, 카보머, 세틸에틸헥사노에이트, 트로메타민, 폴리글리세릴-10올리에이트, 향료, 에틸헥실글리세린, 하이드로제네이티드레시틴, 다이소듐이디티에이, 연필향나무오일, 말토덱스트린, 소듐시트레이트, 시트릭애씨드 [워터세럼] 유칼립투스잎추출물, 정제수, 부틸렌글라이콜, 프로판다이올, 1,2-헥산다이올, 에탄올, 소듐하이알루로네이트, 하이알루로닉애씨드, 하이드롤라이즈드하이알루로닉애씨드, 나이아신아마이드, 판테놀, 3-O-에틸아스코빅애씨드, 바이오틴, 글루타티온, 토코페롤, 해바라기씨오일, 하이드록시프로필트라이모늄하이알루로네이트, 하이드롤라이즈드소듐하이알루로네이트, 포타슘하이알루로네이트, 소듐하이알루로네이트크로스폴리머, 펜틸렌글라이콜, 소듐아세틸레이티드하이알루로네이트, 사이아노코발아민, 글리세린, 카보머, 글리세레스-25피씨에이아이소스테아레이트, 트로메타민, 향료, 에틸헥실글리세린, 다이소듐이디티에이, 연필향나무오일, 말토덱스트린, 소듐시트레이트, 시트릭애씨드\t\t[크림로션] 유칼립투스잎추출물, 정제수, 프로판다이올, 세틸에틸헥사노에이트, 다이프로필렌글라이콜, 1,2-헥산다이올, 부틸렌글라이콜, 나이아신아마이드, C14-22알코올, 팔미틱애씨드, 하이드로제네이티드폴리(C6-14올레핀), 글리세릴스테아레이트, 하이드로제네이티드폴리데센, 하이드로제네이티드폴리아이소부텐, 스테아릭애씨드, 세테아릴올리베이트, 솔비탄스테아레이트, 비닐다이메티콘, 솔비탄올리베이트, 암모늄아크릴로일다이메틸타우레이트/브이피코폴리머, C12-20알킬글루코사이드, 향료, 에틸헥실글리세린, 아데노신, 잔탄검, 다이소듐이디티에이, 미리스틱애씨드, 소듐하이알루로네이트, 하이알루로닉애씨드, 하이드롤라이즈드하이알루로닉애씨드, 판테놀, 연필향나무오일, 글루코오스, 3-O-에틸아스코빅애씨드, 바이오틴, 글루타티온, 말토덱스트린, 토코페롤, 해바라기씨오일, 하이드록시프로필트라이모늄하이알루로네이트, 하이드롤라이즈드소듐하이알루로네이트, 포타슘하이알루로네이트, 소듐하이알루로네이트크로스폴리머, 소듐시트레이트, 펜틸렌글라이콜, 시트릭애씨드, 소듐아세틸레이티드하이알루로네이트, 사이아노코발아민\t\t\t\t\t[스킨미스트] 유칼립투스잎추출물, 정제수, 프로판다이올, 1,2-헥산다이올, 부틸렌글라이콜, 나이아신아마이드, 다이프로필렌글라이콜, 글루타티온, 소듐하이알루로네이트, 하이알루로닉애씨드, 하이드롤라이즈드하이알루로닉애씨드, 하이드록시프로필트라이모늄하이알루로네이트, 하이드롤라이즈드소듐하이알루로네이트, 포타슘하이알루로네이트, 소듐하이알루로네이트크로스폴리머, 펜틸렌글라이콜, 소듐아세틸레이티드하이알루로네이트, 3-O-에틸아스코빅애씨드, 판테놀, 사이아노코발아민, 토코페롤, 해바라기씨오일, 바이오틴, 글리세레스-25피씨에이아이소스테아레이트, 에틸헥실글리세린, 향료, 다이소듐이디티에이, 연필향나무오일, 말토덱스트린, 소듐시트레이트, 시트릭애씨드\t\t\t\t\t\t\t\t",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급시의 주의사항  1) 어린이의 손이 닿지 않는 곳에 보관할 것  2) 직사광선을 피해서 보관할 것"
}