{
  "id": "049dfc69-8151-48ba-8696-5f33d2ea9a2e",
  "name": "[올리브영 단독] AHC 옴므 제트 올인원 에센스 세트",
  "price": "19900",
  "brand": "AHC",
  "category": "1",
  "site": 1,
  "site_id": "A000000149855",
  "site_category": "100000100010008",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149855&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014985502ko.jpg?l=ko",
  "volume": "올인원 120ml + 폼클렌저 100ml",
  "expiration_date": "개봉 전 3년 이내 / 개봉 전 1년 이내",
  "usage": "폼클렌징 : 적당량을 손에 덜어 물과 함께 충분히 거품을 낸 후, 얼굴에 마사지하듯 문지른 뒤 물로 깨끗이 씻어냅니다. 올인원 에센스 : 면도 세안 후, 적당량을 손에 덜어 얼굴 안쪽에서 바깥쪽으로 부드럽게 펴 발라줍니다. ",
  "origin": "대한민국",
  "ingredients": "[올인원에센스] 정제수, 부틸렌글라이콜, 글리세린, 에탄올, 1,2-헥산다이올, 나이아신아마이드, 클로렐라 불가리스추출물, 자일리틸글루코사이드, 자일리톨, 소듐하이알루로네이트, 하이드롤라이즈드하이알루로닉애씨드, 파스향나무잎추출물, 씨솔트, 하이알루로닉애씨드, 야니아 루벤스추출물, C12-14파레스-12, 글루코오스, 암모늄아크릴로일다이메틸타우레이트/브이피코폴리머, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 프룩토올리고사카라이드, 프룩토오스, 메틸트라이메티콘, 카프릴릴글라이콜, 트로메타민, 다이페닐다이메티콘, 판테놀, 트라이에틸헥사노인, 아데노신, 하이드로제네이티드레시틴, 소듐파이테이트, 에틸헥실글리세린, 안하이드로자일리톨, 카프릴릭/카프릭트라이글리세라이드, 프로판다이올, 소듐하이알루로네이트크로스폴리머, 하이드롤라이즈드글라이코사미노글리칸, 세라마이드엔피, 벤질글라이콜, 마그네슘피씨에이, 카퍼트라이펩타이드-1, 세린, 수크로오스, 글라이신, 칼슘클로라이드, 오르니틴, 알라닌, 마그네슘클로라이드, 트레오닌, 히스티딘, 아스파틱애씨드, 발린, 소듐스테아로일글루타메이트, 프롤린, 다이포타슘포스페이트, 라이신, 류신, 타이로신, 아이소류신, 마그네슘시트레이트, 글루코사민에이치씨엘, 소듐카라기난, 페닐알라닌, 글루타믹애씨드, 알지닌, 1-메틸하이단토인-2-이미드, 아스파라진, 시트룰린, 메티오닌, 타우린, 트립토판, 포믹애씨드, 글루타민, 시스테인, 페네틸알코올, 향료 [폼클렌저] 정제수, 피이지-8, 스테아릭애씨드, 미리스틱애씨드, 포타슘하이드록사이드, 글리세린, 라우릭애씨드, 팔미틱애씨드, 퀼라자껍질추출물, 흰버드나무껍질추출물, 드럼스틱씨추출물, 자일리틸글루코사이드, 파스향나무잎추출물, 자일리톨, 소듐하이알루로네이트, 야니아 루벤스추출물, 하이드롤라이즈드하이알루로닉애씨드, 하이알루로닉애씨드, 씨솔트, 부틸렌글라이콜, 코코-글루코사이드, 글리세릴스테아레이트에스이, 피이지-14M, 폴리쿼터늄-7, 아라키딕애씨드, 소듐코코일이세티오네이트, 소듐파이테이트, 올레익애씨드, 1,2-헥산다이올, 카프릴릴글라이콜, 실리카, 시트릭애씨드, 말토덱스트린, 안하이드로자일리톨, 프로판다이올, 소듐하이알루로네이트크로스폴리머, 하이드롤라이즈드글라이코사미노글리칸, 벤질글라이콜, 소듐카라기난, 에틸헥실글리세린, 마그네슘피씨에이, 카퍼트라이펩타이드-1, 세린, 수크로오스, 글라이신, 칼슘클로라이드, 오르니틴, 알라닌, 마그네슘클로라이드, 트레오닌, 히스티딘, 아스파틱애씨드, 발린, 프롤린, 다이포타슘포스페이트, 라이신, 류신, 타이로신, 아이소류신, 마그네슘시트레이트, 글루코사민에이치씨엘, 페닐알라닌, 글루타믹애씨드, 알지닌, 1-메틸하이단토인-2-이미드, 아스파라진, 시트룰린, 메티오닌, 타우린, 트립토판, 포믹애씨드, 글루타민, 시스테인, 페네틸알코올, 소듐벤조에이트, 향료 ",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 가. 어린이의 손이 닿지 않는 곳에 보관할 것 나. 직사광선을 피해서 보관할 것"
}