{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013811001ko.jpg?l=ko","usage":"본 품 적당량을 취해 얼굴 안쪽에서 바깥쪽으로 피부 결을 따라 부드럽게 펴 발라주고 가볍게 두드리며 충분히 흡수시켜줍니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000138110&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"크림: 제조일로부터 30개월, 개봉 후 1년 / 마스크: 제조일로부터 36개월, 개봉 후 즉시","site_category":"100000100010008","volume":"크림:50ml*2ea / 마스크:23ml*1box","site":1,"price":"73000","name":"센텔리안24 마데카크림 파워부스팅포뮬러&마스크팩 선물세트","site_id":"A000000138110","ingredients":"크림: 병풀추출물, 다이프로필렌글라이콜, 하이드로제네이티드폴리데센, 글리세린, 카프릴릭/카프릭트라이글리세라이드, 글리세릴스테아레이트, 사이클로헥사실록세인, 펜타에리스리틸테트라에틸헥사노에이트, 나이아신아마이드, 수용성콜라겐, 세테아릴알코올, 폴리글리세릴-6다이스테아레이트, 다이카프릴릴에터, 폴리글리세릴-10라우레이트, 알칸나뿌리추출물, 데이지꽃추출물, 타히티바닐라추출물, 쓴쑥추출물, 알로에베라잎추출물, 접시꽃추출물, 바닐라열매추출물, 오레가노잎추출물, 편백잎추출물, 흰버드나무껍질추출물, 황금추출물, 락토바실러스/콩발효추출물, 리마콩씨추출물, 쇠비름추출물, 육계나무껍질추출물, 알바수련꽃추출물, 화이트루핀씨추출물, 보검선인장줄기추출물, 클로렐라 불가리스추출물, 호장근뿌리추출물, 녹차추출물, 스페인감초뿌리추출물, 로즈마리잎추출물, 마트리카리아꽃추출물, 베르가모트오일, 올리브오일, 오렌지오일, 왕귤껍질오일, 라벤더오일, 아틀라스시다나무껍질오일, 센티드제라늄꽃오일, 커먼자스민오일, 달맞이꽃오일, 보리지씨오일, 아르간커넬오일, 해바라기씨오일, 마텔오일, 장미꽃오일, 갈바눔수지오일, 비즈왁스, 소듐스테아로일글루타메이트, 판테놀, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 마데카식애씨드(4,000 ppm),  아시아티코사이드, 호호바에스터, 아시아틱애씨드, 세틸알코올, 폴리글리세릴-3비즈왁스, 잔탄검, 다이소듐이디티에이, 아데노신, 하이드로제네이티드포스파티딜콜린, 세라마이드엔피, 엘라스틴, 하이알루로닉애씨드, 발삼코파이바수지, 부틸렌글라이콜, 콜레스테롤, 자일리틸글루코사이드, 스테아릴알코올, 안하이드로자일리톨, 포타슘피씨에이, 소듐팔미토일프롤린, 세틸하이드록시에틸셀룰로오스, 자일리톨, 토코페릴아세테이트, 록샘파이어캘러스배양여과물, 루틴, 팔미토일테트라펩타이드-7, 팔미토일트라이펩타이드-1, 말토덱스트린, 솔비탄라우레이트, 하이드롤라이즈드식물성단백질, 하이드록시에틸셀룰로오스, 아세틸다이펩타이드-1세틸에스터, 아세틸헥사펩타이드-8, 토코페롤, 1,2-헥산다이올, 하이드록시아세토페논, 에틸헥실글리세린, 카프릴릴글라이콜, 정제수마스크: 정제수, 글리세린, 디프로필렌글라이콜, 용설란줄기추출물, 에칠헥실스테아레이트, 나이아신아마이드, 베르가모트열매오일, 해바라기씨오일, 올리브오일, 1,2-헥산디올, 센티드제라늄꽃오일, 오렌지오일, 왕귤껍질오일, 라벤더오일, 일랑일랑꽃오일, 아틀라스시다껍질오일, 접시꽃추출물, 빵효모추출물, 다마스크장미꽃오일, 쟈스민오일, 쓴쑥추출물, 장미꽃오일, 갈바눔수지오일, 서양측백나무잎오일, 글리세릴스테아레이트, 하이드록시아세토페논, 사이클로펜타실록산, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 알란토인, 트로메타민, 사이클로헥사실록산, 카프릴릴글라이콜, 에칠헥실글리세린, 아데노신, 디메치콘올, 아시아티코사이드, 마데카식애씨드, 부틸렌글라이콜, 아시아틱애씨드, 아스코빅애씨드폴리펩타이드, 비사볼올, 코파이바발삼레진, 하이드록시프로필사이클로덱스트린, 변성알코올, 세테아릴알코올, 카페인, 잔탄검, 디소듐이디티에이","id":"336ca71b-0b8d-49cf-9a01-483d4b391ffd","category":"1","brand":"센텔리안24","caution":"1. 화장품을 사용하여 다음과 같은 이상이 있는 경우에는 사용을 중지 하여야 하며, 계속 사용하면 증상이 악화되므로 피부과 전문의 등에게 상담할 것.1) 사용중 붉은 반점, 부어오름, 가려움증, 자극 등의 이상이 있는 경우.2) 적용부위가 직사광선에 의하여 위와 같은 이상이 있는 경우.2. 상처가 있는 부위, 습진 및 피부염 등의 이상이 있는 부위에는 사용을 하지 말 것.3. 보관 및 취급 시의 주의사항.1) 사용 후에는 반드시 마개를 닫아둘 것.2) 유아, 소아의 손이 닿지 않는 곳에 보관할 것.3) 고온 또는 저온의 장소 및 직사광선이 닿는 곳에는 보관하지 말 것.\""}