{
  "id": "5d248873-390c-4b0e-a38b-3f6e162eadf0",
  "name": "씨케이디 레티노콜라겐 저분자 300 집중크림 25ml #아이크림겸용",
  "price": "38000",
  "brand": "CKD",
  "category": "1",
  "site": 1,
  "site_id": "A000000153784",
  "site_category": "100000100010008",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000153784&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015378402ko.jpg?l=ko",
  "volume": "25ml",
  "expiration_date": "제조일로부터 2년 6개월",
  "usage": "\"[사용법] 이 제품은 밤에 사용하는 나이트 케어 크림입니다. 스킨케어 마지막 단계에서  완두콩 크기 정도를 덜어 얼굴 전체에 얇게 펴발라 흡수시켜 주고,  주름이 고민되는 부위에는 한번 더 덧발라줍니다. (*1회 0.4ml 사용 시 약 62회 사용 가능)\"\t\t\t",
  "origin": "대한민국",
  "ingredients": "수용성콜라겐(55%), 글리세린, 정제수, 사이클로헥사실록세인, 프로판다이올, 나이아신아마이드, 다이카프릴릴에터, 베타인, 펜타에리스리틸테트라에틸헥사노에이트, 하이드로제네이티드폴리(C6-14올레핀), 세틸알코올, 세테아릴알코올, 세테아릴올리베이트, 솔비탄올리베이트, 카프릴릭/카프릭트라이글리세라이드, 다시마추출물, 한련초잎추출물, 병풀추출물, 무화과추출물, 인도멀구슬나무꽃추출물, 인도멀구슬나무잎추출물, 울금뿌리추출물, 홀리바질잎추출물, 참산호말추출물, 향기제비꽃잎추출물, 하이드로제네이티드레시틴, 팔마로사오일, 베르가모트오일, 올리브오일, 센티드제라늄꽃오일, 라벤더오일, 캐모마일꽃오일, 연필향나무오일, 오렌지껍질오일, 로즈우드오일, 화이트참파카꽃오일, 소듐하이알루로네이트, 멕시칸주니퍼오일, 오렌지꽃오일, 폴리글리세릴-2스테아레이트, 베헤닐알코올, 글리세릴스테아레이트, 소듐스테아로일글루타메이트, 스테아릴알코올, 펜타에리스리틸다이스테아레이트, 소듐폴리아크릴로일다이메틸타우레이트, 글리세릴스테아레이트에스이, 하이드롤라이즈드콜라겐(2,500ppm), 부틸렌글라이콜, 콜레스테롤, 잔탄검, 하이드롤라이즈드엘라스틴, 아데노신, 프룩토올리고사카라이드, 다이소듐이디티에이, 세라마이드엔피, 베타-글루칸, 레틴알(200ppm), 하이드롤라이즈드하이알루로닉애씨드, 솔비탄라우레이트, 글라이신, 수크로오스다이스테아레이트, 세린, 글루타믹애씨드, 하이드록시에틸셀룰로오스, 아세틸다이펩타이드-1세틸에스터, 아스파틱애씨드, 다이프로필렌글라이콜, 류신, 다이펩타이드다이아미노부티로일벤질아마이드다이아세테이트, 알라닌, 라이신, 알지닌, 타이로신, 페닐알라닌, 발린, 트레오닌, 프롤린, 아이소류신, 히스티딘, 메티오닌, 시스테인, 소듐아세틸레이티드하이알루로네이트, 노나펩타이드-1, 아세틸헥사펩타이드-8, 카퍼트라이펩타이드-1, 트라이펩타이드-1, 팔미토일테트라펩타이드-7, 팔미토일트라이펩타이드-1, 팔미토일펜타펩타이드-4, 헥사펩타이드-9, 1,2-헥산다이올, 피토스테릴/베헤닐/옥틸도데실라우로일글루타메이트, 하이드록시아세토페논, 에틸헥실글리세린, 카프릴릴글라이콜, 제라니올, 리모넨, 리날룰, 시트로넬올, 시트랄\t\t\t",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"
}