{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013738503ko.jpg?l=ko","usage":"토너: 세안 후 화장솜에 내용물을 충분히 덜어 피부결에 따라 닦아내거나, 적당량을 얼굴에 펴 바른 후 톡톡 두드리며 흡수시켜줍니다.크림: 기초 마지막 단계에서 적당량을 취해 얼굴 안쪽에서 바깥쪽으로 부드럽게 펴 바른 후, 지그시 감싸며 흡수시켜 줍니다.","origin":"■ 대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137385&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"■ 토너 : 제조일로부터 36개월, 개봉 후 12개월 / 크림 : 제조일로부터 24개월, 개봉 후 12개월","site_category":"100000100010008","volume":"■ [본품] 토너 : 270ml / 크림 : 75ml  [증정] 토너 : 30ml / 크림 : 10ml","site":1,"price":"38000","name":"브링그린 사철쑥카밍토너&수분크림세트(토너30+크림10 증정)","site_id":"A000000137385","ingredients":"[사철쑥카밍밸런스토너]사철쑥추출물(705,600ppm), 정제수, 글리세린, 프로판다이올, 1,2-헥산다이올, 부틸렌글라이콜, 아이리쉬모스추출물, 사탕수수추출물, 베르가모트오일, 센티드제라늄꽃오일, 카카오씨추출물, 병풀추출물, 살비아오일, 광곽향오일, 쑥잎수, 양배추추출물, 브로콜리추출물, 오크라열매추출물, 시금치추출물, 병풀잎추출물, 쇠비름추출물, 카멜그라스추출물, 펜틸렌글라이콜, 다이에톡시에틸석시네이트, 콜레스-24, 판테놀, 카프릴릴글라이콜, 에틸헥실글리세린, 트로메타민, 덱스트린, 마데카소사이드, 아시아티코사이드, 아시아틱애씨드, 마데카식애씨드, 카보머, 잔탄검, 다이소듐이디티에이, 리모넨, 시트로넬올, 리날룰, 제라니올[사철쑥카밍수분크림]사철쑥추출물(540,000ppm), 정제수, 글리세린, 부틸렌글라이콜, 1,2-헥산다이올, 나이아신아마이드, C13-16아이소파라핀, C12-14아이소파라핀, 베르가모트오일, 센티드제라늄꽃오일, 하이드롤라이즈드오크라추출물, 화이트루핀씨추출물, 드럼스틱씨추출물, 쇠비름추출물, 인도멀구슬나무꽃추출물, 살비아오일, 광곽향오일, 인도멀구슬나무잎추출물, 카카오씨추출물, 울금뿌리추출물, 홀리바질잎추출물, 참산호말추출물, 소듐하이알루로네이트, 하이드롤라이즈드하이알루로닉애씨드, 쑥잎수, 양배추추출물, 브로콜리추출물, 오크라열매추출물, 시금치추출물, 병풀추출물, 하이알루로닉애씨드, 병풀잎추출물, 라즈베리케톤, 하이드로제네이티드폴리데센, 펜틸렌글라이콜, 폴리메틸실세스퀴옥세인, 비닐다이메티콘, 카프릴릴메티콘, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 판테놀, 다이메티콘/비닐다이메티콘크로스폴리머, 아크릴레이트/C10-30알킬아크릴레이트크로스폴리머, 트로메타민, 다이포타슘글리시리제이트, 에틸헥실글리세린, 글리세릴아크릴레이트/아크릴릭애씨드코폴리머, 아데노신, 시트릭애씨드, 실리카, 소듐시트레이트, 덱스트린, 프로판다이올, 소듐하이알루로네이트크로스폴리머, 하이드롤라이즈드글라이코사미노글리칸, 토코페롤, 벤질글라이콜, 마데카소사이드, 아시아티코사이드, 아시아틱애씨드, 마데카식애씨드, 에탄올, 잔탄검, 다이소듐이디티에이, 리모넨, 시트로넬롤, 리날룰, 제라니올","id":"387f0085-c34f-4a2f-8e8a-bc0b183f63c5","category":"1","brand":"브링그린","caution":"■ 1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"}