{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014955802ko.jpg?l=ko","usage":"■ 매일 아침 저녁 세안 후 화장솜이나 손에 적당량을 덜어 얼굴 안쪽에서 바깥쪽으로 피부 결을 따라 고르게 펴 발라 흡수시켜줍니다.","origin":"■ 대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149558&dispCatNo=100000100010008&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"■ 제조일로부터 36개월 이내의 상품을 순차적으로 발송, 사용기한 제품에 별도 표기","site_category":"100000100010008","volume":"■(본품) 스킨 150mL/에멀전 150mL, (증정) 젤 크림 30mL","site":1,"price":"26300","name":"바이오힐보 비타민 히알루로닉 앰플토너&에멀전 2종 세트(젤크림30 증정)","site_id":"A000000149558","ingredients":"1. 앰플토너 : 정제수, 프로판다이올, 변성알코올, 글리세린, 나이아신아마이드, 1,2-헥산다이올, 소듐하이알루로네이트, 엔도미세스발효여과물, 하이드롤라이즈드하이알루로닉애씨드, 트루로즈오브예리코추출물, 하이알루로닉애씨드, 비피다발효용해물, 옥틸도데세스-16, 트로메타민, 에틸헥실글리세린, 아데노신, 펜틸렌글라이콜, 아세틸글루코사민, 하이드록시아세토페논, 소듐하이알루로네이트크로스폴리머, 벤질글라이콜, 하이드롤라이즈드글라이코사미노글리칸, 토코페롤, 카프릴릴글라이콜, 글리세릴글루코사이드, 부틸렌글라이콜, 하이드록시프로필트라이모늄하이알루로네이트, 하이드로제네이티드레시틴, 스테아릭애씨드, 소듐아세틸레이티드하이알루로네이트, 옥탄다이올, 피토스테롤, 구아하이드록시프로필트라이모늄클로라이드, 세라마이드엔피, 세라마이드엔에스, 콜레스테롤, 피토스핑고신, 세라마이드에이피, 세라마이드에이에스, 아스코빅애씨드, 아스코빌글루코사이드, 바이오틴, 사이아노코발아민, 폴릭애씨드, 리놀레익애씨드, 판토테닉애씨드, 피리독신, 티아민에이치씨엘, 세라마이드이오피, 카보머, 다이소듐이디티에이, 세테아릴알코올, 향료2. 에멀전 : 정제수, 다이프로필렌글라이콜, 하이드로제네이티드폴리데센, 퀸즈랜드넛오일, 1,2-헥산다이올, 나이아신아마이드, 펜틸렌글라이콜, 네오펜틸글라이콜다이카프레이트, 폴리글리세릴-3다이스테아레이트, 클로렐라 불가리스추출물, 소듐하이알루로네이트, 엔도미세스발효여과물, 트루로즈오브예리코추출물, 하이드롤라이즈드하이알루로닉애씨드, 하이알루로닉애씨드, 비피다발효용해물, 사이클로헥사실록세인, 글리세릴스테아레이트, 판테놀, 비닐다이메티콘, 글루코오스, 글리세린, 세테아릴올리베이트, 솔비탄올리베이트, 부틸렌글라이콜, 프룩토올리고사카라이드, 프룩토오스, 폴리아크릴레이트크로스폴리머-6, 트로메타민, 에틸헥실글리세린, 글리세릴스테아레이트시트레이트, 카프릴릭/카프릭트라이글리세라이드, 아데노신, 트라이소듐에틸렌다이아민다이석시네이트, 하이드로제네이티드레시틴, 세라마이드엔피, 프로판다이올, 토코페롤, 글리세릴글루코사이드, 스테아릭애씨드, 벤질글라이콜, 하이드롤라이즈드글라이코사미노글리칸, 소듐하이알루로네이트크로스폴리머, 세라마이드엔에스, 옥탄다이올, 하이드록시프로필트라이모늄하이알루로네이트, 콜레스테롤, 피토스핑고신, 카프릴릴/카프릴글루코사이드, 세라마이드에이피, 세라마이드에이에스, 소듐아세틸레이티드하이알루로네이트, 세라마이드이오피, 피토스테롤, 구아하이드록시프로필트라이모늄클로라이드, 아스코빅애씨드, 아스코빌글루코사이드, 바이오틴, 사이아노코발아민, 폴릭애씨드, 리놀레익애씨드, 판토테닉애씨드, 피리독신, 티아민에이치씨엘, 세테아릴알코올, 카보머, 잔탄검, 향료3. 젤 크림 : 정제수, 글리세린, 부틸렌글라이콜, 에탄올, 다이프로필렌글라이콜, 사이클로펜타실록세인, 나이아신아마이드, 다이메티콘, 트라이실록세인, 다이카프릴릴카보네이트, 사이클로헥사실록세인, 암모늄아크릴로일다이메틸타우레이트/브이피코폴리머, C12-16알코올, 하이드록시에틸아크릴레이트/소듐아크릴로일다이메틸타우레이트코폴리머, 하이드로제네이티드폴리아이소부텐, 폴리글리세릴-3다이스테아레이트, 하이드록시아세토페논, 폴리실리콘-11, 하이드로제네이티드레시틴, 비피다발효용해물, 스트렙토코쿠스 테르모필루스발효물, 락토바실러스발효용해물, 팔미틱애씨드, 카프릴릴글라이콜, 1,2-헥산다이올, 아데노신, 솔비탄아이소스테아레이트, 글리세릴스테아레이트시트레이트, 폴리쿼터늄-51, 소듐하이알루로네이트, 황련뿌리추출물, 다이포타슘글리시리제이트, 소듐아스코빌포스페이트, 세라마이드엔피, 하이드록시프로필트라이모늄하이알루로네이트, 소듐아세틸레이티드하이알루로네이트, 하이드롤라이즈드하이알루로닉애씨드, 폴리글리세릴-10스테아레이트, 소듐하이알루로네이트크로스폴리머, 포타슘하이알루로네이트, 하이드롤라이즈드소듐하이알루로네이트, 하이알루로닉애씨드, 바이오틴, 피리독신, 판테놀, 폴릭애씨드, 사이아노코발아민, 베타-카로틴, 리보플라빈, 리놀레익애씨드, 토코페롤, 티아민에이치씨엘, 이노시톨, 다이소듐이디티에이, 에틸헥실글리세린","id":"6b708961-7165-43a3-962d-243a2b18c5c9","category":"1","brand":"바이오힐보","caution":"■ 1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것 3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"}