{
  "id": "43f602e3-02b2-4410-898c-dc9198b1c1be",
  "name": "AHC 세이프 온 라이트 선 세럼 40ml 기획(폼 50ml 증정)",
  "price": "19500",
  "brand": "AHC",
  "category": "5",
  "site": 1,
  "site_id": "A000000148914",
  "site_category": "100000100110001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148914&dispCatNo=100000100110001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014891405ko.jpg?l=ko",
  "volume": "본품: 선 세럼 40ML / 증정품: 폼 클렌저: 50ML",
  "expiration_date": "개봉 전 2년 6개월 이내 / 개봉 후 1년 이내 ",
  "usage": "스킨케어 마지막 단계에서 적당량을 취하여 피부에 부드럽게 펴 발라 흡수시켜줍니다.",
  "origin": "대한민국",
  "ingredients": "정제수, 다이부틸아디페이트, 디에칠아미노하이드록시벤조일헥실벤조에이트, 비스-에칠헥실옥시페놀메톡시페닐트리아진, 에탄올, 나이아신아마이드, 부틸옥틸살리실레이트, 에칠헥실트리아존, 부틸렌글라이콜, 한련초추출물, 인도멀구슬나무잎추출물, 드럼스틱씨오일, 딜추출물, 베르가모트오일, 머스크씨드추출물, 셀필룸추출물, 서양톱풀추출물, 알파-알부틴, 록샘파이어캘러스배양여과물, 인디안구스베리열매추출물, 녹차씨오일, 타라열매추출물, 자일리틸글루코사이드, 코튼추출물, 코토니추출물, 자일리톨, 효모발효추출물, 치커리뿌리추출물, 타히티바닐라추출물, 오르소시폰추출물, 테르무스 테르모필루스발효물, 칸디다 봄비콜라/글루코오스/메틸레이프씨데이트발효물, 애플민트잎추출물, 녹차추출물, 타임잎추출물, 띠뿌리추출물, 칼라민, 클로렐라발효물, 하이드롤라이즈드하이알루로닉애씨드, 보검선인장줄기추출물, 흑삼추출물, 소엽추출물, 바오밥나무씨추출물, 사막장미잎세포추출물, 클로브싹추출물, 미역취추출물, 수용성콜라겐, 카프릴릴메티콘, 헥실라우레이트, 이소아밀p-메톡시신나메이트, 폴리실리콘-15, 1,2-헥산다이올, 펜틸렌글라이콜, 소듐아크릴레이트크로스폴리머-2, 폴리메틸실세스퀴옥세인, 실리카, 다이부틸라우로일글루타마이드, 하이드록시에틸우레아, 아이소프로필미리스테이트, 소듐폴리아크릴로일다이메틸타우레이트, 다이부틸에틸헥사노일글루타마이드, 하이드록시아세토페논, C30-45알킬다이메틸실릴폴리프로필실세스퀴옥세인, 트레할로오스, 암모늄아크릴로일다이메틸타우레이트/브이피코폴리머, 아데노신, 프로판다이올, 알란토인, 바이오사카라이드검-1, 다발방패버섯추출물, 에틸헥실글리세린, 시트릭애씨드, 글리세린, 아스코빅애씨드, 마데카소사이드, 엑토인, 글루타티온, 하이드록시스테아릭애씨드, 판테놀, 페닐에틸레조시놀, 트라넥사믹애씨드, 팔미토일글라이신, 엘라직애씨드, 4-t-부틸사이클로헥산올, 안하이드로자일리톨, 락틱애씨드/글라이콜릭애씨드코폴리머, 카프릴릭/카프릭트라이글리세라이드, C12-15알킬벤조에이트, 다이포타슘포스페이트, 아세틸글루타민, 세륨옥사이드, 하이드로젠다이메티콘, 트라이에톡시카프릴릴실레인, 하이드로제네이티드레시틴, 하이드록시페닐프로파미도벤조익애씨드, 바이오사카라이드검-4, 세라마이드엔피, 말토덱스트린, 글루코노락톤, 폴리하이드록시스테아릭애씨드, 카프릴릴글라이콜, 아스코빌팔미테이트, 셀룰로오스검, 칼슘글루코네이트, 소듐스테아로일글루타메이트, 다이소듐이디티에이, 잔탄검, 소듐벤조에이트, 마이카 (CI 77019)",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가. 어린이의 손이 닿지 않는 곳에 보관할 것나. 직사광선을 피해서 보관할 것"
}