{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0011/A00000011677002ko.jpg?l=ko","usage":"기초 손질 마지막단계에서 자외선에 노출되기 쉬운 부위에 휴대하며, 수시로 덧발라 줍니다","origin":"■ 대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000116770&dispCatNo=100000100110001&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"■ 개봉 전 30개월, 개봉 후 6개월 이내 사용 권장, 사용기한은 제품별로 다소 차이가 날수 있음.","site_category":"100000100110001","volume":"■ 20g","site":1,"price":"32000","name":"참존 포어 컨트롤 유브이 쉴드 스틱 20g","site_id":"A000000116770","ingredients":"세틸에칠헥사노에이트, 실리카, 세레신, 이소헥사데칸, 옥틸도데칸올, 에칠헥실메톡시신나메이트, 옥토크릴렌, 합성왁스, 에칠헥실살리실레이트, 부틸메톡시디벤조일메탄, 메칠메타크릴레이트크로스폴리머, 마이크로크리스탈린왁스, 비스-에칠헥실옥시페놀메톡시페닐트리아진, 정제수, 에칠렌/프로필렌코폴리머, 폴리에칠렌, 쓴쑥추출물, 셀러리추출물, 황기뿌리추출물, 마시멜로뿌리추출물, 우엉씨추출물, 마늘추출물, 접시꽃추출물, 알로에베라잎추출물, 단풍나무잎추출물, 키위추출물, 양파추출물, 알로에베라꽃추출물, 님잎추출물, 창포뿌리추출물, 부추씨추출물, 참당귀추출물, 참당귀뿌리추출물, 신선초추출물, 땅콩추출물, 두릅나무뿌리추출물, 우엉열매추출물, 우엉뿌리추출물, 쑥잎추출물, 불가리스쑥추출물, 브로콜리추출물, 측백나무잎추출물, 데이지꽃추출물, 닥나무뿌리추출물, 케일잎추출물, 밤부사 불가리스추출물, 밤부사 불가리스잎추출물, 자작나무껍질추출물, 양배추추출물, 녹차추출물, 밤껍질추출물, 멜론추출물, 고추추출물, 오이열매추출물, 자몽추출물, 동백나무잎추출물, 귤껍질추출물, 감국추출물, 라임추출물, 병풀추출물, 오렌지추출물, 오렌지꽃추출물, 모과추출물, 더덕뿌리추출물, 수박추출물, 잇꽃씨추출물, 유자추출물, 퀴노아씨추출물, 수레국화꽃추출물, 라임껍질추출물, 파프리카추출물, 삼나무잎추출물, 오렌지껍질추출물, 녹차씨추출물, 병풀잎추출물, 유자씨추출물, 포트마리골드꽃추출물, 동백나무꽃추출물, 동백나무씨추출물, 고추열매추출물, 파파야잎추출물, 결명자추출물, 병풀뿌리추출물, 편백잎추출물, 마트리카리아잎추출물, 국화추출물, 치커리잎추출물, 눈빛승마추출물, 유자껍질추출물, 천궁뿌리추출물, 코코넛야자열매추출물, 율무씨추출물, 고수추출물, 고수열매추출물, 서양산사자추출물, 서양산사자열매추출물, 멜론뿌리추출물, 멜론씨추출물, 오이씨추출물, 당호박추출물, 당호박씨추출물, 울금뿌리줄기추출물, 울금뿌리추출물, 당근추출물, 감추출물, 당근전초추출물, 감꼭지추출물, 한련초추출물, 한련초잎추출물, 아사이팜열매추출물, 프리지어추출물, 무화과추출물, 비치스트로베리추출물, 야생딸기추출물, 물푸레나무추출물, 블래더랙추출물, 글리세린, 검정콩추출물, 은행추출물, 망고스틴껍질추출물, 망고스틴추출물, 은행나무잎추출물, 은행나무뿌리추출물, 스페인감초잎추출물, 스페인감초뿌리추출물, 코튼추출물, 히비스커스꽃추출물, 해바라기씨추출물, 오크라열매추출물, 수국잎추출물, 비타민나무열매추출물, 히솝추출물, 히아신스추출물, 해바라기꽃추출물, 버지니아풍년화잎추출물, 오크라씨추출물, 하와이무궁화꽃추출물, 하와이무궁화잎추출물, 비타민나무추출물, 비타민나무커넬추출물, 보리씨추출물, 약모밀추출물, 헛개나무열매추출물, 히아신스전초추출물, 히아신스잎추출물, 파타야추출물, 꽃창포추출물, 마테잎추출물, 고구마뿌리추출물, 호두추출물, 커먼자스민꽃추출물, 호두나무잎추출물, 호두껍질추출물, 구기자추출물, 라벤더꽃추출물, 인동덩굴잎추출물, 레몬버베나잎추출물, 월계수잎추출물, 상추추출물, 레몬버베나꽃추출물, 리치추출물, 리치과피추출물, 인동덩굴꽃추출물, 구기자나무추출물, 구기자나무뿌리추출물, 바나나추출물, 망고추출물, 목련나무껍질추출물, 페퍼민트잎추출물, 레몬밤잎추출물, 산뽕나무잎추출물, 스피어민트추출물, 레몬밤추출물, 베르가못잎추출물, 애플민트잎추출물, 인도멀구슬나무잎추출물, 스피어민트잎추출물, 사과추출물, 망고잎추출물, 티트리추출물, 티트리잎추출물, 콘민트추출물, 콘민트잎추출물, 여주열매추출물, 뽕나무껍질추출물, 뽕나무잎추출물, 산뽕나무추출물, 산뽕나무뿌리추출물, 연꽃잎추출물, 연꽃씨추출물, 연꽃뿌리추출물, 연꽃배아추출물, 연꽃수술추출물, 바실잎추출물, 쌀추출물, 달맞이꽃추출물, 오레가노잎추출물, 달맞이꽃씨추출물, 달맞이꽃뿌리추출물, 바질추출물, 올리브나무껍질추출물, 올리브나무잎추출물, 마조람잎추출물, 모란뿌리추출물, 들깨잎추출물, 살구추출물, 인삼추출물, 녹두추출물, 팥추출물, 매실추출물, 작약추출물, 복숭아추출물, 양벚나무열매추출물, 석류추출물, 사과나무꽃추출물, 질경이씨추출물, 홍삼추출물, 칡뿌리추출물, 호장근추출물, 구아바잎추출물, 들깨추출물, 아보카도열매추출물, 서양배추출물, 소나무잎추출물, 사과씨추출물, 작약꽃추출물, 기장추출물, 소엽잎추출물, 녹두전초추출물, 잣나무씨추출물, 질경이추출물, 호장근뿌리추출물, 하수오전초추출물, 하수오뿌리추출물, 스위트아몬드추출물, 살구씨추출물, 살구나무잎추출물, 양벚나무씨추출물, 매실나무꽃추출물, 매실나무씨추출물, 복사나무꽃추출물, 복숭아씨추출물, 복사나무잎추출물, 자두추출물, 세룰라타벚나무꽃추출물, 왕벚나무잎추출물, 구아바열매추출물, 석류과피추출물, 석류씨추출물, 서양배꽃추출물, 서양배씨추출물, 사과나무잎추출물, 사과나무뿌리추출물, 사과나무줄기추출물, 도토리추출물, 로즈마리잎추출물, 라즈베리추출물, 로즈마리꽃추출물, 무씨추출물, 로즈힙열매추출물, 장미추출물, 다마스크장미꽃추출물, 무추출물, 해당화추출물, 붉나무추출물, 무잎추출물, 로즈힙꽃추출물, 다마스크장미추출물, 해당화잎추출물, 황금추출물, 비누풀잎/뿌리추출물, 토마토추출물, 오미자추출물, 참깨추출물, 단삼뿌리추출물, 비누풀뿌리추출물, 사발팜열매추출물, 컴프리잎추출물, 비누풀잎추출물, 시금치추출물, 황금전초추출물, 엘더꽃추출물, 무환자추출물, 검은깨추출물, 감자추출물, 살비아잎추출물, 엘더추출물, 오이풀뿌리추출물, 비누풀추출물, 오미자씨추출물, 가지열매추출물, 쓴풀추출물, 밀추출물, 주목잎추출물, 서양측백나무잎추출물, 서양민들레잎추출물, 서양측백나무껍질추출물, 타임잎추출물, 당느릅나무껍질추출물, 쐐기풀추출물, 포도추출물, 포도씨추출물, 포도잎추출물, 포도덩굴추출물, 빌베리열매추출물, 로우스위트블루베리추출물, 크랜베리추출물, 제비꽃꽃추출물, 포도꽃추출물, 포도즙추출물, 포도뿌리추출물, 포도껍질추출물, 생강추출물, 옥수수잎추출물, C8-12애씨드트라이글리세라이드, 콜레스테롤, 세라마이드엔피, 하이드로제네이티드레시틴, 락틱애씨드, 올레익애씨드, 피토스핑고신, 스테아릭애씨드, 포도주추출물, 감나무잎추출물, 바실러스/콩발효추출물, 문주란추출물, 복령추출물, 당느릅나무뿌리추출물, 육계추출물, 센티드제라늄추출물, 연꽃추출물, 지유추출물, 아선약추출물, 부틸렌글라이콜, 알파-비사보롤, 덱스트린팔미테이트, 디부틸에칠헥사노일글루타마이드, 레시틴, 아데노신, 디소듐이디티에이, 페녹시에탄올, 1,2-헥산디올, 향료","id":"0f1ac8ab-a76b-4523-995b-cc059c040b85","category":"5","brand":"참존","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"}