{
  "id": "d9f3af1d-8431-406d-aa35-9b8a1fa59341",
  "name": "비오템 옴므 UV 디펜스 선스틱 20g 세트",
  "price": "42000",
  "brand": "비오템 옴므",
  "category": "5",
  "site": 1,
  "site_id": "A000000137489",
  "site_category": "100000100110001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000137489&dispCatNo=100000100110001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013748901ko.jpg?l=ko",
  "volume": "20g",
  "expiration_date": "제조일로부터 36개월",
  "usage": "언제 어디서든 간편하게, 손 대지 않고 깔끔하게, 야외에서 얼굴 전체에 수시로 바릅니다",
  "origin": "대한민국",
  "ingredients": "1. UV디펜스 선스틱 20g(본품) :폴리에틸렌, 다이메티콘, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 호모살레이트, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 옥토크릴렌, 세틸에틸헥사노에이트, 실리카, 메틸메타크릴레이트크로스폴리머, 다이카프릴릴카보네이트, 에칠헥실살리실레이트, 에칠헥실트리아존, 비스-에칠헥실옥시페놀메톡시페닐트리아진, 토코페릴아세테이트, 디에칠아미노하이드록시벤조일헥실벤조에이트, 오조케라이트, 비사보롤, 정제수, 비트레오스실라발효물, 라우릴피이지-9폴리다이메틸실록시에틸다이메티콘, 토코페롤, 데하이드로아세틱애씨드, 리날룰, 리모넨, 하이드록시시트로넬알, 시트로넬올, 벤질살리실레이트, 향료2. 아쿠아파워 올인원 20ml(구성품) :정제수, 페퍼민트잎수, 변성알코올, 프로필렌글라이콜, 글리세린, 부틸렌글라이콜, 피이지-20, 피이지-8, 피피지-6-데실테트라데세스-30, 비스-피이지-18메칠에텔디메칠실란, 카보머, 페녹시에탄올, 향료, 프로판디올, 에칠헥실글리세린, 포타슘하이드록사이드, 멘톨, 알지닌, 아데노신, 시트릭애씨드, 살리실릭애씨드, 리날룰, 리모넨, 징크글루코네이트, 알테로모나스발효추출물, 비트레오실라발효물, 하이드록시시트로넬알, 벤질살리실레이트, 시트로넬올, 쿠마린, 비에이치티, 토코페롤3. UV디펜스 BB크림 5ml(구성품) : 정제수, 에칠헥실메톡시신나메이트, 디메치콘, 글리세린, 드로메트리졸트리실록산, 테레프탈릴리덴디캠퍼설포닉애씨드, 프로필렌글라이콜, 티타늄디옥사이드, 변성알코올, 트리에탄올아민 스테아릭애씨드, 포타슘세틸포스페이트, 팔미틱애씨드, 합성플루오르플로고파이트, 피이지-100스테아레이트, 글리세릴스테아레이트, 세틸알코올, 페녹시에탄올, 비스-에칠헥실옥시페놀메톡시페닐트리아진, 디에칠아미노하이드록시벤조일헥실벤조에이트, 알루미늄하이드록사이드, 향료, 소듐코코일사코시네이트, 카프릴릴글라이콜, 카보머, 토코페롤, 멘톡시프로판디올, 트로메타민, 펄라이트, 아크릴아마이드/소듐아크릴로일디메칠타우레이트코폴리머, 부틸렌글라이콜, 이소헥사데칸, 잔탄검, 에칠멘탄카복사마이드, 미리스틱애씨드, 디소듐이디티에이, 아데노신, 폴리소르베이트80, 덱스트린, 스테아릴알코올, 미리스틸알코올, 스피룰리나추출물, 소르비탄올리에이트, 카라기난, 비에이치티, 쉐어버터씨드케이크추출물, 소듐클로라이드, 소듐시트레이트, 소듐포스페이트, 비트레오실라발효물, 리날룰, 리모넨, 하이드록시시트로넬알, 벤질살리실레이트, 시트로넬올, 쿠마린 [+/- 티타늄디옥사이드 적색산화철/황색산화철/흑색산화철]",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}