{
  "id": "3510513c-a9ae-482d-bb48-fe72132adb2b",
  "name": "레시피 피토 워터 디펜스 선스프레이 180ml SPF50+ PA++++",
  "price": "21200",
  "brand": "레시피",
  "category": "5",
  "site": 1,
  "site_id": "A000000157149",
  "site_category": "100000100110001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000157149&dispCatNo=100000100110001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015714901ko.jpg?l=ko",
  "volume": "180ml",
  "expiration_date": "36개월",
  "usage": "본 품을 충분히 흔들어 준 후 적당량을 분사하여 피부에 골고루 도포한다.",
  "origin": "대한민국",
  "ingredients": "변성알코올, 정제수, 에칠헥실메톡시신나메이트, 호모살레이트, 아크릴레이트코폴리머, 부틸메톡시디벤조일메탄, 에칠헥실살리실레이트, 다이부틸아디페이트, 페네틸벤조에이트, 페닐벤즈이미다졸설포닉애씨드, 사이클로펜타실록세인, 카프릴릴메티콘, 세틸다이메티콘, 비스-에칠헥실옥시페놀메톡시페닐트리아진, 아미노메틸프로판올, 소듐디엔에이(10ppm), 병풀추출물(7.8ppm), 은행나무잎추출물(2ppm), 마돈나백합꽃수, 하이드롤라이즈드진주, 자일리틸글루코사이드, 죽순껍질추출물(0.2ppm), 자일리톨, 사우수레아인볼루크라타추출물, 하이드롤라이즈드마텔잎추출물, 서양톱풀추출물, 창포뿌리추출물, 알로에베라잎추출물, 안젤리카뿌리추출물, 참당귀뿌리추출물, 아르간커넬추출물, 천문동추출물, 삽주뿌리줄기추출물, 스타후르츠열매추출물, 녹차추출물, 모과추출물, 감국추출물, 오렌지꽃추출물, 유자추출물, 천궁뿌리추출물, 코코넛야자열매추출물, 황련뿌리추출물, 산수유열매추출물, 오이열매추출물, 참마뿌리추출물, 당개나리열매추출물, 망고스틴껍질추출물, 버지니아풍년화잎추출물, 오크라열매추출물, 비타민나무추출물, 꿀추출물, 호스테일켈프추출물, 다시마추출물, 월계수잎추출물, 마카뿌리추출물, 참나리추출물, 아마씨추출물, 지치뿌리추출물, 자목련꽃추출물, 맥아추출물, 당아욱추출물, 망고추출물, 뽕나무잎추출물, 바나나추출물, 연꽃추출물, 쌀겨추출물, 작약뿌리추출물, 홍삼추출물, 패션프룻열매추출물, 진흙버섯추출물, 대왕송잎추출물, 푸르메리아 루브라꽃추출물, 쇠비름추출물, 서양자두추출물, 구아바열매추출물, 석류나무추출물, 서양산딸기추출물, 퉁퉁마디추출물, 살비아잎추출물, 필드스캐비어스추출물, 오미자추출물, 금사연둥지추출물, 캣츠클로추출물, 에델바이스꽃/잎추출물, 까무까무열매추출물, 아크릴레이트/옥틸아크릴아마이드코폴리머, 아크릴레이트/다이메티콘코폴리머, 부틸렌글라이콜, 1,2-헥산다이올, 에틸헥실글리세린, 글리세린, 안하이드로자일리톨, 글루코오스, 하이드롤라이즈드산호, 다이소듐이디티에이, 페녹시에탄올, 향료",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것  3.  같은 부위에 연속해서 3초 이상 분사하지 말 것  4.  가능하면 인체에서 20센티미터 이상 떨어져서 사용할 것 5.  눈 주위 또는 점막 등에 분사하지 말 것. 다만, 자외선 차단제의 경우 얼굴에 직접 분사하지 말고 손에 덜어 얼굴에 바를 것 6. 분사가스는 직접 흡입하지 않도록 주의할 것 7. 특정부위에 계속하여 장기간 사용하지 말 것  8. 보관 및 취급시의 주의사항 1) 어린이의 손이 닿지 않는 곳에 보관할 것 2) 직사광선을 피해서 보관할 것  [고압가스를 사용한 가연성제품으로서 위험하므로 다음의 주의를 지킬 것] 9.  가연성 가스를 사용하는 제품 1) 불꽃을 향하여 사용하지 말 것 2) 난로, 풍로 등 화기 부근 또는 화기를 사용하고 있는 실내에서 사용하지 말 것 3) 섭씨 40도 이상의 장소 또는 밀폐된 장소에서 보관하지 말 것 4) 밀폐된 실내에서 사용한 후에는 반드시 환기를 할 것 5) 불 속에 버리지 말 것 6) 사용 후 잔 가스가 없도록 하여 버릴 것 7) 밀폐된 장소에 보관하지 말 것"
}