{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014955405ko.jpg?l=ko","usage":"입술 중앙에 살짝 두드려 발라 그라데이션 효과를, 꼼꼼하게 채워 발라 풀 컬러 입술을 연출합니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000149554&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"제조연월일로부터 36개월, 개봉후 12개월","site_category":"1000001000200060004","volume":"3.5g","site":1,"price":"17000","name":"웨이크메이크 누디 벨벳 립","site_id":"A000000149554","ingredients":"[1호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 폴리글리세릴-2트라이아이소스테아레이트, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 에틸헥실하이드록시스테아레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 다이아이소스테아릴말레이트, 다이글리세릴세바케이트/아이소팔미테이트, 티타늄디옥사이드 (CI 77891), 황색4호 (CI 19140), 적색산화철 (CI 77491), 카나우바왁스, 폴리하이드록시스테아릭애씨드, 트라이에톡시카프릴릴실레인, 폴리글리세릴-2다이아이소스테아레이트, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 황색5호 (CI 15985), 적색202호 (CI 15850), 흑색산화철 (CI 77499)[2호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 칸데릴라왁스, 합성왁스, 폴리글리세릴-2트라이아이소스테아레이트, 합성플루오르플로고파이트, 실리카, 다이아이소스테아릴말레이트, 티타늄디옥사이드 (CI 77891), 에틸헥실하이드록시스테아레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 다이글리세릴세바케이트/아이소팔미테이트, 적색산화철 (CI 77491), 카나우바왁스, 폴리하이드록시스테아릭애씨드, 카프릴릭/카프릭트라이글리세라이드, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 폴리글리세릴-2다이아이소스테아레이트, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 스테아랄코늄헥토라이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 프로필렌카보네이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 황색산화철 (CI 77492), 황색4호 (CI 19140), 적색201호 (CI 15850), 적색202호 (CI 15850), 흑색산화철 (CI 77499)[3호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 에틸헥실하이드록시스테아레이트, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 폴리글리세릴-2트라이아이소스테아레이트, 다이아이소스테아릴말레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 티타늄디옥사이드 (CI 77891), 다이글리세릴세바케이트/아이소팔미테이트, 적색산화철 (CI 77491), 황색5호 (CI 15985), 카나우바왁스, 폴리하이드록시스테아릭애씨드, 폴리글리세릴-2다이아이소스테아레이트, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 적색202호 (CI 15850), 흑색산화철 (CI 77499)[4호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 에틸헥실하이드록시스테아레이트, 다이메티콘크로스폴리머, 다이아이소스테아릴말레이트, 폴리에틸렌, 티타늄디옥사이드 (CI 77891), 다이글리세릴세바케이트/아이소팔미테이트, 황색5호 (CI 15985), 카나우바왁스, 폴리하이드록시스테아릭애씨드, 폴리글리세릴-2다이아이소스테아레이트, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 적색104호의(1) (CI 45410), 적색산화철 (CI 77491), 황색산화철 (CI 77492), 황색4호 (CI 19140), 적색202호 (CI 15850)[5호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 에틸헥실하이드록시스테아레이트, 폴리글리세릴-2트라이아이소스테아레이트, 실리카, 다이아이소스테아릴말레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 티타늄디옥사이드 (CI 77891), 다이글리세릴세바케이트/아이소팔미테이트, 카나우바왁스, 폴리하이드록시스테아릭애씨드, 폴리글리세릴-2다이아이소스테아레이트, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 황색4호 (CI 19140), 황색산화철 (CI 77492), 적색산화철 (CI 77491), 적색202호 (CI 15850), 적색104호의(1) (CI 45410), 황색5호 (CI 15985), 흑색산화철 (CI 77499), 청색1호 (CI 42090)[6호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 폴리글리세릴-2트라이아이소스테아레이트, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 에틸헥실하이드록시스테아레이트, 칸데릴라왁스, 합성왁스, 적색산화철 (CI 77491), 합성플루오르플로고파이트, 실리카, 다이메티콘크로스폴리머, 폴리에틸렌, 다이글리세릴세바케이트/아이소팔미테이트, 적색104호의(1) (CI 45410), 카나우바왁스, 다이아이소스테아릴말레이트, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 황색4호 (CI 19140), 적색202호 (CI 15850), 황색산화철 (CI 77492)[7호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 폴리메틸실세스퀴옥세인, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 적색산화철 (CI 77491), 에틸헥실하이드록시스테아레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 다이글리세릴세바케이트/아이소팔미테이트, 황색5호 (CI 15985), 카나우바왁스, 다이아이소스테아릴말레이트, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 황색4호 (CI 19140), 적색202호 (CI 15850)[8호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 폴리글리세릴-2트라이아이소스테아레이트, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 황색5호 (CI 15985), 에틸헥실하이드록시스테아레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 다이글리세릴세바케이트/아이소팔미테이트, 다이아이소스테아릴말레이트, 황색4호 (CI 19140), 적색202호 (CI 15850), 카나우바왁스, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 적색201호 (CI 15850), 적색104호의(1) (CI 45410)[9호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 폴리글리세릴-2트라이아이소스테아레이트, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 에틸헥실하이드록시스테아레이트, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 적색104호의(1) (CI 45410), 다이메티콘크로스폴리머, 폴리에틸렌, 다이글리세릴세바케이트/아이소팔미테이트, 황색5호 (CI 15985), 카나우바왁스, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 다이아이소스테아릴말레이트, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 마이크로크리스탈린왁스, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 적색201호 (CI 15850), 적색202호 (CI 15850), 황색4호 (CI 19140)[10호] 다이메티콘, 아이소아밀라우레이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 아이소에이코산, 페닐트라이메티콘, 폴리메틸실세스퀴옥세인, 메틸메타크릴레이트크로스폴리머, 비닐다이메티콘/메티콘실세스퀴옥세인크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 칸데릴라왁스, 합성왁스, 합성플루오르플로고파이트, 실리카, 다이아이소스테아릴말레이트, 다이메티콘크로스폴리머, 폴리에틸렌, 에틸헥실하이드록시스테아레이트, 황색5호 (CI 15985), 다이글리세릴세바케이트/아이소팔미테이트, 적색202호 (CI 15850), 폴리글리세릴-2다이아이소스테아레이트, 카나우바왁스, 마이크로크리스탈린왁스, 폴리하이드록시스테아릭애씨드, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, 비에이치티, 향료, 시트로넬올, 적색201호 (CI 15850), 적색104호의(1) (CI 45410), 흑색산화철 (CI 77499)","id":"72375691-c4a8-4f73-b48d-052e0c355b02","category":"6","brand":"웨이크메이크","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것. 2) 상처가 있는 부위 등에는 사용을 자제할 것. 3) 보관 및 취급 시의 주의사항. 가) 어린이의 손이 닿지 않는 곳에 보관할 것. 나) 직사광선을 피해서 보관할 것"}