{
  "id": "fe9a97e3-7aa8-4c4f-8be2-cba1a16048c4",
  "name": "에스쁘아 립스틱 노웨어 벨벳",
  "price": "22000",
  "brand": "에스쁘아",
  "category": "6",
  "site": 1,
  "site_id": "A000000148620",
  "site_category": "1000001000200060004",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148620&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014862007ko.jpg?l=ko",
  "volume": "용량 3.2g / 중량 32g",
  "expiration_date": "개봉 전 제조일로부터 36개월, 개봉 후 18개월 ",
  "usage": "입술 안쪽부터 부드럽게 펴 바릅니다.",
  "origin": "대한민국",
  "ingredients": "1호 코랄리언다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 합성왁스, 아이소노닐아이소노나노에이트, 다이메티콘/폴리글리세린-3크로스폴리머, 오조케라이트, 다이스테아다이모늄헥토라이트, 비스-다이글리세릴폴리아실아디페이트-2, 하이드로제네이티드폴리아이소부텐, 펜타에리스리틸테트라에틸헥사노에이트, 티타늄디옥사이드 (CI 77891), 다이아이소스테아릴말레이트, 적색103호의(1), 적색201호, 라우릴폴리글리세릴-3폴리다이메틸실록시에틸다이메티콘, 에틸렌/프로필렌코폴리머, 황색산화철, 황색5호, 적색202호, 향료, 다이프로필렌글라이콜, 청색1호, 알루미늄하이드록사이드, 트라이에톡시카프릴릴실레인, 소듐시트레이트, 토코페롤2호 오렌지 그로브다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 합성왁스, 아이소노닐아이소노나노에이트, 다이메티콘/폴리글리세린-3크로스폴리머, 오조케라이트, 옥틸도데칸올, 다이스테아다이모늄헥토라이트, 비스-다이글리세릴폴리아실아디페이트-2, 하이드로제네이티드폴리아이소부텐, 펜타에리스리틸테트라에틸헥사노에이트, 황색4호, 적색226호, 라우릴폴리글리세릴-3폴리다이메틸실록시에틸다이메티콘, 에틸렌/프로필렌코폴리머, 티타늄디옥사이드 (CI 77891), 적색산화철, 다이아이소스테아릴말레이트, 적색103호의(1), 황색5호, 적색202호, 향료, 다이프로필렌글라이콜, 알루미늄하이드록사이드, 트라이에톡시카프릴릴실레인, 소듐시트레이트, 토코페롤3호 메리 레드다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 합성왁스, 아이소노닐아이소노나노에이트, 적색103호의(1), 다이메티콘/폴리글리세린-3크로스폴리머, 오조케라이트, 황색5호, 다이스테아다이모늄헥토라이트, 비스-다이글리세릴폴리아실아디페이트-2, 하이드로제네이티드폴리아이소부텐, 펜타에리스리틸테트라에틸헥사노에이트, 적색202호, 라우릴폴리글리세릴-3폴리다이메틸실록시에틸다이메티콘, 에틸렌/프로필렌코폴리머, 아이소트라이데실아이소노나노에이트, 향료, 다이프로필렌글라이콜, 소듐시트레이트, 토코페롤4호 차이 핑크트라이메틸실록시페닐다이메티콘, 다이메티콘, 합성왁스, 아이소노닐아이소노나노에이트, 다이메티콘/폴리글리세린-3크로스폴리머, 페닐트라이메티콘, 티타늄디옥사이드 (CI 77891), 다이아이소스테아릴말레이트, 오조케라이트, 펜타에리스리틸테트라에틸헥사노에이트, 폴리글리세릴-2트라이아이소스테아레이트, 다이스테아다이모늄헥토라이트, 비스-다이글리세릴폴리아실아디페이트-2, 하이드로제네이티드폴리아이소부텐, 라우릴폴리글리세릴-3폴리다이메틸실록시에틸다이메티콘, 에틸렌/프로필렌코폴리머, 황색산화철, 적색202호, 적색산화철, 폴리하이드록시스테릭애씨드, 폴리글리세릴-2다이아이소스테아레이트, 에틸헥실팔미테이트, 레시틴, 아이소스테아릭애씨드, 아이소프로필팔미테이트, 향료, 알루미늄하이드록사이드, 폴리글리세릴-3폴리리시놀리에이트, 트라이에톡시카프릴릴실레인, 다이프로필렌글라이콜, 청색1호, 소듐시트레이트, 토코페롤5호 비 베리다이메티콘, 합성왁스, 아이소노닐아이소노나노에이트, 폴리글리세릴-2트라이아이소스테아레이트, 다이메티콘/폴리글리세린-3크로스폴리머, 오조케라이트, 다이스테아다이모늄헥토라이트, 비스-다이글리세릴폴리아실아디페이트-2, 하이드로제네이티드폴리아이소부텐, 펜타에리스리틸테트라에틸헥사노에이트, 적색202호, 티타늄디옥사이드 (CI 77891), 다이아이소스테아릴말레이트, 라우릴폴리글리세릴-3폴리다이메틸실록시에틸다이메티콘, 에틸렌/프로필렌코폴리머, 옥틸도데칸올, 적색산화철, 황색5호, 아이소트라이데실아이소노나노에이트, 적색226호, 황색산화철, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 향료, 다이프로필렌글라이콜, 트라이에톡시카프릴릴실레인, 알루미늄하이드록사이드, 에틸헥실팔미테이트, 레시틴, 아이소스테아릭애씨드, 아이소프로필팔미테이트, 폴리글리세릴-3폴리리시놀리에이트, 소듐시트레이트, 토코페롤6호 비가일링 누드다이메티콘, 합성왁스, 아이소노닐아이소노나노에이트, 폴리글리세릴-2트라이아이소스테아레이트, 다이메티콘/폴리글리세린-3크로스폴리머, 티타늄디옥사이드 (CI 77891), 적색산화철, 다이아이소스테아릴말레이트, 오조케라이트, 하이드로제네이티드폴리아이소부텐, 다이스테아다이모늄헥토라이트, 비스-다이글리세릴폴리아실아디페이트-2, 펜타에리스리틸테트라에틸헥사노에이트, 라우릴폴리글리세릴-3폴리다이메틸실록시에틸다이메티콘, 에틸렌/프로필렌코폴리머, 황색산화철, 옥틸도데칸올, 폴리하이드록시스테아릭애씨드, 적색202호, 적색226호, 향료, 알루미늄하이드록사이드, 에틸헥실팔미테이트, 레시틴, 아이소스테아릭애씨드, 아이소프로필팔미테이트, 트라이에톡시카프릴릴실레인, 다이프로필렌글라이콜, 폴리글리세릴-3폴리리시놀리에이트, 소듐시트레이트, 토코페롤",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}