{
  "id": "8f5fc976-b4f1-4d42-919b-0ff52227b88c",
  "name": "힌스 무드 인핸서 마뜨",
  "price": "19000",
  "brand": "힌스",
  "category": "6",
  "site": 1,
  "site_id": "A000000148546",
  "site_category": "1000001000200060004",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000148546&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014854601ko.jpg?l=ko",
  "volume": "3.5g",
  "expiration_date": "개봉 전 36개월 / 개봉 후 12개월",
  "usage": "입술 라인을 따라 부드럽게 발라줍니다.",
  "origin": "대한민국",
  "ingredients": "1. 무드인핸서 마뜨 얼루어디메치콘, 디에칠헥실카보네이트, 메칠메타크릴레이트크로스폴리머, 하이드로제네이티드폴리이소부텐, 마이크로크리스탈린왁스, 디칼슘포스페이트, 디이소스테아릴말레이트, 폴리에칠렌,세레신, 티타늄디옥사이드 (CI 77891), 카프릴릭/카프릭트리글리세라이드, 카프릴릭/카프릭/미리스틱/스테아릭트리글리세라이드, 폴리글리세릴-2트리이소스테아레이트, 황색산화철 (CI 77492), 디글리세릴세바케이트/이소팔미테이트, 소르비탄이소스테아레이트, 비닐디메치콘/메치콘실세스퀴옥산크로스폴리머, 라즈베리추출물, 홍화추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드슈크로오스디스테아레이트, 실리카실릴레이트, 폴리하이드록시스테아릭애씨드, 펜타에리스리틸테트라이소스테아레이트, 실리카, 폴리글리세릴-2디이소스테아레이트, 에칠헥실팔미테이트, 이소프로필미리스테이트, 이소스테아릭애씨드, 레시틴, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 정제수, 토코페롤, 부틸렌글라이콜, 적색202호 (CI 15850:1), 흑색산화철 (CI 77499), 적색201호 (CI 15850), 청색1호 (CI 42090)2. 무드인핸서 마뜨 어드레스 다이메티콘, 다이에틸헥실카보네이트, 메틸메타크릴레이트크로스폴리머, 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 폴리글리세릴-2트라이아이소스테아레이트, 다이칼슘포스페이트, 폴리에틸렌, 세레신, 카프릴릭/카프릭트라이글리세라이드, 적색산화철 (CI 77491), 펜타에리스리틸테트라아이소스테아레이트, 카프릴릭/카프릭/미리스틱/스테아릭트라이글리세라이드, 실리카, 황색산화철 (CI 77492), 흑색산화철 (CI 77499), 마이카 (CI 77019), 라즈베리추출물, 잇꽃꽃추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드수크로오스다이스테아레이트, 다이글리세릴세바케이트/아이소팔미테이트, 솔비탄아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 다이아이소스테아릴말레이트, 트라이에톡시카프릴릴실레인, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 스테아랄코늄헥토라이트, 폴리글리세릴-3폴리리시놀리에이트, 폴리글리세릴-2다이아이소스테아레이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 프로필렌카보네이트, 정제수, 토코페롤, 부틸렌글라이콜, 비에이치티, 적색202호 (CI 15850:1)3. 무드인핸서 마뜨 베어에센셜다이메티콘, 다이에틸헥실카보네이트, 메틸메타크릴레이트크로스폴리머, 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 다이칼슘포스페이트, 폴리에틸렌, 세레신, 카프릴릭/카프릭트라이글리세라이드, 다이아이소스테아릴말레이트, 펜타에리스리틸테트라아이소스테아레이트, 티타늄디옥사이드 (CI 77891), 폴리글리세릴-2트라이아이소스테아레이트, 카프릴릭/카프릭/미리스틱/스테아릭트라이글리세라이드, 실리카, 적색산화철 (CI 77491), 황색산화철 (CI 77492), 라즈베리추출물, 잇꽃꽃추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드수크로오스다이스테아레이트, 다이글리세릴세바케이트/아이소팔미테이트, 솔비탄아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 폴리글리세릴-2다이아이소스테아레이트, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 스테아랄코늄헥토라이트, 트라이에톡시카프릴릴실레인, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 프로필렌카보네이트, 정제수, 토코페롤, 부틸렌글라이콜, 비에이치티, 적색202호 (CI 15850:1), 흑색산화철 (CI 77499), 청색1호 (CI 42090)4. 무드인핸서 마뜨 인디케이트다이메티콘, 다이에틸헥실카보네이트, 메틸메타크릴레이트크로스폴리머, 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 다이칼슘포스페이트, 폴리에틸렌, 세레신, 카프릴릭/카프릭트라이글리세라이드, 다이아이소스테아릴말레이트, 펜타에리스리틸테트라아이소스테아레이트, 폴리글리세릴-2트라이아이소스테아레이트, 티타늄디옥사이드 (CI 77891), 카프릴릭/카프릭/미리스틱/스테아릭트라이글리세라이드, 실리카, 황색5호 (CI 15985), 라즈베리추출물, 잇꽃꽃추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드수크로오스다이스테아레이트, 다이글리세릴세바케이트/아이소팔미테이트, 솔비탄아이소스테아레이트, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 스테아랄코늄헥토라이트, 트라이에톡시카프릴릴실레인, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 프로필렌카보네이트, 정제수, 토코페롤, 부틸렌글라이콜, 비에이치티, 황색산화철 (CI 77492), 적색202호 (CI 15850:1), 청색1호 (CI 42090), 흑색산화철 (CI 77499)5. 무드인핸서 마뜨 시그니처 미다이메티콘, 다이에틸헥실카보네이트, 메틸메타크릴레이트크로스폴리머, 하이드로제네이티드폴리아이소부텐, 마이크로크리스탈린왁스, 다이칼슘포스페이트, 폴리에틸렌, 폴리글리세릴-2트라이아이소스테아레이트, 세레신, 카프릴릭/카프릭트라이글리세라이드, 펜타에리스리틸테트라아이소스테아레이트, 카프릴릭/카프릭/미리스틱/스테아릭트라이글리세라이드, 적색산화철 (CI 77491), 다이아이소스테아릴말레이트, 실리카, 티타늄디옥사이드 (CI 77891), 적색202호 (CI 15850:1), 황색산화철 (CI 77492), 라즈베리추출물, 잇꽃꽃추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드수크로오스다이스테아레이트, 다이글리세릴세바케이트/아이소팔미테이트, 솔비탄아이소스테아레이트, 폴리글리세릴-2다이아이소스테아레이트, 폴리하이드록시스테아릭애씨드, 에틸헥실팔미테이트, 아이소프로필미리스테이트, 아이소스테아릭애씨드, 레시틴, 스테아랄코늄헥토라이트, 트라이에톡시카프릴릴실레인, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 프로필렌카보네이트, 정제수, 토코페롤, 부틸렌글라이콜, 비에이치티, 황색4호 (CI 19140), 청색1호 (CI 42090)6. 무드인핸서 마뜨 플레어디에칠헥실카보네이트, 디메치콘, 메칠메타크릴레이트크로스폴리머, 하이드로제네이티드폴리이소부텐, 폴리글리세릴-2트리이소스테아레이트, 카프릴릭/카프릭트리글리세라이드, 마이크로크리스탈린왁스, 폴리에칠렌, 세레신, 디칼슘포스페이트, 카프릴릭/카프릭/미리스틱/스테아릭트리글리세라이드, 디글리세릴세바케이트/이소팔미테이트, 펜타에리스리틸테트라이소스테아레이트, 적색산화철 (CI 77491), 황색산화철 (CI 77492), 소르비탄이소스테아레이트, 실리카실릴레이트, 적색227호 (CI 17200), 폴리하이드록시스테아릭애씨드, 디이소스테아릴말레이트, 라즈베리추출물, 홍화추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드슈크로오스디스테아레이트, 실리카, 폴리글리세릴-2디이소스테아레이트, 에칠헥실팔미테이트, 이소프로필미리스테이트, 이소스테아릭애씨드, 레시틴, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 트리에톡시카프릴릴실란, 정제수, 토코페롤, 부틸렌글라이콜, 적색202호 (CI 15850:1), 흑색산화철 (CI 77499), 청색1호 (CI 42090), 마이카 (CI 77019)7. 무드인핸서 마뜨 인스퍼레이션디에칠헥실카보네이트, 디메치콘, 메칠메타크릴레이트크로스폴리머, 하이드로제네이티드폴리이소부텐, 카프릴릭/카프릭트리글리세라이드, 마이크로크리스탈린왁스, 폴리에칠렌, 세레신, 디칼슘포스페이트, 폴리글리세릴-2트리이소스테아레이트, 디이소스테아릴말레이트, 티타늄디옥사이드 (CI 77891), 디글리세릴세바케이트/이소팔미테이트, 카프릴릭/카프릭/미리스틱/스테아릭트리글리세라이드, 소르비탄이소스테아레이트, 황색산화철 (CI 77492), 실리카실릴레이트, 적색227호 (CI 17200), 폴리하이드록시스테아릭애씨드, 라즈베리추출물, 홍화추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드슈크로오스디스테아레이트, 펜타에리스리틸테트라이소스테아레이트, 실리카, 에칠헥실팔미테이트, 이소프로필미리스테이트, 이소스테아릭애씨드, 레시틴, 폴리글리세릴-2디이소스테아레이트, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 트리에톡시카프릴릴실란, 정제수, 토코페롤, 부틸렌글라이콜, 적색산화철 (CI 77491), 흑색산화철 (CI 77499), 적색202호 (CI 15850:1), 마이카 (CI 77019)8. 무드인핸서 마뜨 트루 이매진디메치콘, 디에칠헥실카보네이트, 메칠메타크릴레이트크로스폴리머, 하이드로제네이티드폴리이소부텐, 마이크로크리스탈린왁스, 디칼슘포스페이트, 폴리에칠렌, 디이소스테아릴말레이트, 세레신, 카프릴릭/카프릭트리글리세라이드, 티타늄디옥사이드 (CI 77891), 카프릴릭/카프릭/미리스틱/스테아릭트리글리세라이드, 폴리글리세릴-2트리이소스테아레이트, 펜타에리스리틸테트라이소스테아레이트, 디글리세릴세바케이트/이소팔미테이트, 황색산화철 (CI 77492), 소르비탄이소스테아레이트, 비닐디메치콘/메치콘실세스퀴옥산크로스폴리머, 적색202호 (CI 15850:1), 라즈베리추출물, 홍화추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드슈크로오스디스테아레이트, 실리카실릴레이트, 폴리글리세릴-2디이소스테아레이트, 폴리하이드록시스테아릭애씨드, 실리카, 에칠헥실팔미테이트, 이소프로필미리스테이트, 이소스테아릭애씨드, 레시틴, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 정제수, 토코페롤, 부틸렌글라이콜, 청색1호 (CI 42090), 흑색산화철 (CI 77499)9. 무드인핸서 마뜨 소프트 디맨드디메치콘, 디에칠헥실카보네이트, 메칠메타크릴레이트크로스폴리머, 하이드로제네이티드폴리이소부텐, 마이크로크리스탈린왁스, 디칼슘포스페이트, 폴리에칠렌, 세레신, 디이소스테아릴말레이트, 카프릴릭/카프릭트리글리세라이드, 폴리글리세릴-2트리이소스테아레이트, 티타늄디옥사이드 (CI 77891), 카프릴릭/카프릭/미리스틱/스테아릭트리글리세라이드, 디글리세릴세바케이트/이소팔미테이트, 소르비탄이소스테아레이트, 비닐디메치콘/메치콘실세스퀴옥산크로스폴리머, 적색201호 (CI 15850), 라즈베리추출물, 홍화추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드슈크로오스디스테아레이트, 실리카실릴레이트, 폴리하이드록시스테아릭애씨드, 실리카, 펜타에리스리틸테트라이소스테아레이트, 에칠헥실팔미테이트, 이소프로필미리스테이트, 이소스테아릭애씨드, 레시틴, 폴리글리세릴-2디이소스테아레이트, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 정제수, 토코페롤, 부틸렌글라이콜, 황색산화철 (CI 77492), 흑색산화철 (CI 77499), 적색산화철 (CI 77491), 적색202호 (CI 15850:1)10. 무드인핸서 마뜨 타임리스디메치콘, 디에칠헥실카보네이트, 메칠메타크릴레이트크로스폴리머, 하이드로제네이티드폴리이소부텐, 마이크로크리스탈린왁스, 디칼슘포스페이트, 폴리에칠렌, 세레신, 폴리글리세릴-2트리이소스테아레이트, 카프릴릭/카프릭트리글리세라이드, 디이소스테아릴말레이트, 적색산화철 (CI 77491), 티타늄디옥사이드 (CI 77891), 카프릴릭/카프릭/미리스틱/스테아릭트리글리세라이드, 디글리세릴세바케이트/이소팔미테이트, 소르비탄이소스테아레이트, 펜타에리스리틸테트라이소스테아레이트, 황색산화철 (CI 77492), 라즈베리추출물, 홍화추출물, 히비스커스꽃추출물, 로즈힙열매추출물, 장미추출물, 애기수영추출물, 아세틸레이티드슈크로오스디스테아레이트, 실리카실릴레이트, 폴리하이드록시스테아릭애씨드, 실리카, 에칠헥실팔미테이트, 이소프로필미리스테이트, 이소스테아릭애씨드, 레시틴, 폴리글리세릴-2디이소스테아레이트, 폴리글리세릴-3폴리리시놀리에이트, 카프릴릴글라이콜, 글리세릴카프릴레이트, 정제수, 토코페롤, 부틸렌글라이콜, 적색202호 (CI 15850:1), 흑색산화철 (CI 77499)",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 가. 어린이의 손이 닿지 않는 곳에 보관할 것  나. 직사광선을 피해서 보관할 것"
}