{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0011/A00000011726702ko.jpg?l=ko","usage":"1. 입술 안쪽부터 부드럽게 발라줍니다.2. 선명한 발색을 원한다면 한 번 더 덧발라주세요.*주의사항: 처음 사용 시, 내용물이 쿠션에 배어 나올때까지 버튼을 약 30번 이상 클릭하여 사용합니다.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117267&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"개봉 전 24개월 개봉 후 12개월","site_category":"1000001000200060004","volume":"0.5g","site":1,"price":"15000","name":"아임미미 아임 틱톡 틴트 립 캐시미어","site_id":"A000000117267","ingredients":"001 캔디드 애플 Candied Apple다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 폴리글리세릴-2트라이아이소스테아레이트, 다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘,카프릴릭/카프릭트라이글리세라이드, 황색5호, 적색202호, 피이지-10다이메티콘,디스테아디모늄헥토라이트, 페녹시에탄올, 프로필렌카보네이트, 적색218호, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 달맞이꽃오일, 지치뿌리추출물, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트002 토마토 젤리빈 Tomato Jellybean다이메티콘, 다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 적색104호의(1), 카프릴릭/카프릭트라이글리세라이드, 황색4호, 피이지-10다이메티콘, 디스테아디모늄헥토라이트, 페녹시에탄올, 프로필렌카보네이트, 적색218호, 달맞이꽃오일, 지치뿌리추출물, 아보카도오일,서양자두씨오일, 드럼스틱씨오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트003 오렌지 마말레이드 Orange Marmalade다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 카프릴릭/카프릭트라이글리세라이드, 적색201호, 황색5호, 피이지-10다이메티콘, 디스테아디모늄헥토라이트, 페녹시에탄올, 프로필렌카보네이트, 흑색산화철, 적색218호, 달맞이꽃오일, 지치뿌리추출물, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트004 스위트 드림 Sweet Dream다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인,다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 티타늄디옥사이드, 카프릴릭/카프릭트라이글리세라이드, 적색산화철,피이지-10다이메티콘, 디스테아디모늄헥토라이트, 페녹시에탄올, 적색104호의(1), 프로필렌카보네이트, 적색202호, 적색218호, 지치뿌리추출물, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 달맞이꽃오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트005 텐더 로즈 Tender Rose다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 티타늄디옥사이드, 카프릴릭/카프릭트라이글리세라이드, 피이지-10다이메티콘, 디스테아디모늄헥토라이트, 적색산화철, 페녹시에탄올, 황색5호, 흑색산화철, 적색202호, 프로필렌카보네이트, 적색218호, 달맞이꽃오일, 지치뿌리추출물, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트006 스모키 앰버 Smoky Amber다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 카프릴릭/카프릭트라이글리세라이드, 티타늄디옥사이드, 피이지-10다이메티콘, 적색산화철, 디스테아디모늄헥토라이트, 황색4호, 페녹시에탄올, 흑색산화철, 프로필렌카보네이트, 적색218호, 드럼스틱씨오일, 달맞이꽃오일, 지치뿌리추출물, 아보카도오일,서양자두씨오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트007 마이 킨다 코랄 My Kinda Coral다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인,다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 티타늄디옥사이드, 카프릴릭/카프릭트라이글리세라이드, 적색산화철, 피이지-10다이메티콘, 디스테아디모늄헥토라이트, 페녹시에탄올, 프로필렌카보네이트, 흑색산화철, 적색202호, 적색218호, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 달맞이꽃오일, 지치뿌리추출물, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트008 머디 레드 Muddy Red다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 적색산화철, 카프릴릭/카프릭트라이글리세라이드, 피이지-10다이메티콘, 디스테아디모늄헥토라이트, 페녹시에탄올, 적색202호, 프로필렌카보네이트, 적색218호, 달맞이꽃오일, 지치뿌리추출물, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트009 베얼리 루비 Barely Ruby다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 사이클로메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 카프릴릭/카프릭트라이글리세라이드, 적색산화철, 티타늄디옥사이드, 피이지-10다이메티콘, 적색202호, 디스테아디모늄헥토라이트, 페녹시에탄올, 프로필렌카보네이트, 적색218호, 달맞이꽃오일, 지치뿌리추출물, 아보카도오일, 서양자두씨오일, 드럼스틱씨오일, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트010 크림슨 클라우드 Crimson Cloud다이메티콘, 다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 적색산화철, 카프릴릭/카프릭트라이글리세라이드, 적색202호, 피이지-10다이메티콘, 디스테아디모늄헥토라이트, 페녹시에탄올, 흑색산화철, 프로필렌카보네이트, 적색218호, 아보카도오일, 서양자두씨오일,드럼스틱씨오일, 달맞이꽃오일, 지치뿌리추출물, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트011 베리 레드 뷔스티에 Berry Red Bustier다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 카프릴릭/카프릭트라이글리세라이드, 황색5호, 사이클로헥사실록세인, 티타늄디옥사이드, 피이지-10다이메티콘, 적색202호, 다이스테아다이모늄헥토라이트, 페녹시에탄올, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트,  프로필렌카보네이트, 적색218호, 달맞이꽃오일, 서양자두씨오일, 아보카도오일, 드럼스틱씨오일, 그롬웰뿌리추출물, 마카다미아씨오일012 오렌지 블러시 블루종 Orange Blush Blouson다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 황색5호, 카프릴릭/카프릭트라이글리세라이드, 사이클로헥사실록세인, 피이지-10다이메티콘, 다이스테아다이모늄헥토라이트, 페녹시에탄올, 적색202호, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트, 프로필렌카보네이트, 적색218호, 아보카도오일, 드럼스틱씨오일, 달맞이꽃오일, 서양자두씨오일, 마카다미아씨오일, 그롬웰뿌리추출물013 멜로우 핑크 슬리브 Mellow Pink Sleeve다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 티타늄디옥사이드, 카프릴릭/카프릭트라이글리세라이드, 사이클로헥사실록세인, 피이지-10다이메티콘, 황색5호, 다이스테아다이모늄헥토라이트, 페녹시에탄올, 적색202호, 향료,  리모넨, 리날룰, 벤질알코올, 벤질벤조에이트, 프로필렌카보네이트, 적색산화철, 적색218호, 달맞이꽃오일, 서양자두씨오일, 아보카도오일, 드럼스틱씨오일, 그롬웰뿌리추출물, 마카다미아씨오일014 러브 로지 가디건 Love Rosie Cardigan 다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 카프릴릭/카프릭트라이글리세라이드, 사이클로헥사실록세인, 황색5호, 피이지-10다이메티콘, 티타늄디옥사이드, 적색산화철, 적색104호의(1), 다이스테아다이모늄헥토라이트, 페녹시에탄올, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트, 적색202호, 프로필렌카보네이트, 적색218호, 서양자두씨오일, 아보카도오일, 드럼스틱씨오일, 달맞이꽃오일, 마카다미아씨오일, 그롬웰뿌리추출물015 체리 코코 베레모 Cherry Coco Beret다이메티콘, 다이메티콘크로스폴리머, 사이클로펜타실록세인, 아이소도데케인, 다이메티콘/비닐다이메티콘크로스폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 적색산화철, 카프릴릭/카프릭트라이글리세라이드, 사이클로헥사실록세인, 피이지-10다이메티콘, 적색202호, 다이스테아다이모늄헥토라이트, 페녹시에탄올, 향료, 리모넨, 리날룰, 벤질알코올, 벤질벤조에이트, 프로필렌카보네이트, 흑색산화철, 적색218호, 달맞이꽃오일, 서양자두씨오일, 아보카도오일, 드럼스틱씨오일, 그롬웰뿌리추출물, 마카다미아씨오일","id":"0c57e759-b8e9-4370-964c-87b205871905","category":"6","brand":"아임미미","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"}