{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0013/A00000013165002ko.jpg?l=ko","usage":"1. 그라데이션 연출① 하트 단면을 활용하여 입술 안쪽(중앙)을 부드럽게 채워줍니다. ② 음파음파하면서 자연스럽게 그라데이션을 완성해주세요.2. 풀발색 연출① 하트의 위쪽 둥근 부분을 활용하여 입술라인을 따라 그려줍니다.② 하트 단면으로 입술 전체를 풀로 채워주세요.","origin":"대한민국","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000131650&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"제조일로부터 24개월 (개봉 후 12개월)","site_category":"1000001000200060004","volume":"1.8g","site":1,"price":"6900","name":"홀리카홀리카 하트크러쉬 립스틱[멜팅]","site_id":"A000000131650","ingredients":"RD03체리러쉬디이소스테아릴말레이트, 폴리글리세릴-2트라이아이소스테아레이트, 이소트리데실이소노나노에이트, 폴리에칠렌, 옥틸도데칸올, 하이드로제네이티드폴리이소부텐, 적색104호의(1), 하이드로제네이티드코코-글리세라이드, 마이카, 황색5호, 적색산화철, 티타늄디옥사이드, 1,2-헥산디올, 마이크로크리스탈린왁스, 적색202호, 쿼터늄-18헥토라이트, 석영, 토코페릴아세테이트, 스위트아몬드오일, 행인오일, 호호바씨오일, 쉐어버터, 아르간트리커넬오일, 동백오일, 달맞이꽃오일, 카프릴릭/카프릭트리글리세라이드,올리브오일,로즈힙열매추출물,망고추출물RD04테이크미디이소스테아릴말레이트, 폴리글리세릴-2트라이아이소스테아레이트, 이소트리데실이소노나노에이트, 폴리에칠렌, 옥틸도데칸올, 하이드로제네이티드폴리이소부텐, 황색5호, 하이드로제네이티드코코-글리세라이드, 마이카,적색104호의(1), 티타늄디옥사이드, 1,2-헥산디올, 마이크로크리스탈린왁스, 적색202호, 쿼터늄-18헥토라이트, 석영, 토코페릴아세테이트, 스위트아몬드오일행인오일, 호호바씨오일, 쉐어버터, 아르간트리커넬오일, 동백오일, 달맞이꽃오일, 카프릴릭/카프릭트리글리세라이드, 올리브오일, 로즈힙열매추출물, 망고추출물PK04프림로즈디이소스테아릴말레이트, 폴리글리세릴-2트라이아이소스테아레이트, 이소트리데실이소노나노에이트, 폴리에칠렌, 옥틸도데칸올하이드로제네이티드폴리이소부텐, 티타늄디옥사이드, 적색산화철, 하이드로제네이티드코코-글리세라이드, 마이카, 황색4호, 1,2-헥산디올, 마이크로크리스탈린왁스,적색202호, 쿼터늄-18헥토라이트, 석영, 토코페릴아세테이트, 스위트아몬드오일, 행인오일, 호호바씨오일, 쉐어버터, 아르간트리커넬오일, 동백오일, 달맞이꽃오일, 카프릴릭/카프릭트리글리세라이드, 올리브오일, 로즈힙열매추출물, 망고추출물BE04레트로브릭디이소스테아릴말레이트, 폴리글리세릴-2트라이아이소스테아레이트, 이소트리데실이소노나노에이트, 폴리에칠렌, 옥틸도데칸올, 적색산화철, 하이드로제네이티드폴리이소부텐, 하이드로제네이티드코코-글리세라이드, 마이카, 티타늄디옥사이드, 1,2-헥산디올마이크로크리스탈린왁스, 적색202호, 청색1호, 쿼터늄-18헥토라이트, 석영, 토코페릴아세테이트, 스위트아몬드오일, 행인오일, 호호바씨오일, 쉐어버터, 아르간트리커넬오일, 동백오일, 달맞이꽃오일, 카프릴릭/카프릭트리글리세라이드, 올리브오일, 로즈힙열매추출물, 망고추출물","id":"32914bbe-8dcc-4333-a10b-d02d840b872c","category":"6","brand":"홀리카홀리카","caution":"1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것 3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것 4) 눈에 들어갔을 때에는 즉시 씻어낼 것"}