{
  "id": "6cf96d74-3633-43c0-9efc-46bd061639e4",
  "name": "머지 더 퍼스트 립스틱 YOU 시리즈",
  "price": "10970",
  "brand": "머지",
  "category": "6",
  "site": 1,
  "site_id": "A000000117569",
  "site_category": "1000001000200060004",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000117569&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0011/A00000011756909ko.jpg?l=ko",
  "volume": "3.5g",
  "expiration_date": "12개월",
  "usage": "립스틱을 입술에 대고 입술 라인을 따라 안쪽부터 부드럽게 발라줍니다.",
  "origin": "대한민국",
  "ingredients": "[L9 터치 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 실리카, 세레신, 적색산화철, 메틸메타크릴레이트크로스폴리머, 마이카, 폴리에틸렌, 합성왁스, 적색201호, 티타늄디옥사이드, 솔비탄올리베이트, 솔비탄아이소스테아레이트, 적색202호, 흑색산화철, 시어버터, 마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료 (시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L10 키스 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 실리카, 세레신, 마이카, 메틸메타크릴레이트크로스폴리머, 폴리에틸렌, 황색4호, 합성왁스, 적색201호, 적색218호, 황색5호, 솔비탄올리베이트, 티타늄디옥사이드, 솔비탄아이소스테아레이트, 시어버터, 마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L11 원트 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 실리카, 세레신, 티타늄디옥사이드, 메틸메타크릴레이트크로스폴리머, 폴리에틸렌, 마이카, 합성왁스, 황색5호, 적색218호, 솔비탄올리베이트, 적색201호, 솔비탄아이소스테아레이트, 시어버터,  마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L12 씽크 오브 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 티타늄디옥사이드, 실리카, 세레신, 메틸메타크릴레이트크로스폴리머, 폴리에틸렌, 마이카, 합성왁스, 황색산화철, 솔비탄올리베이트, 적색201호, 솔비탄아이소스테아레이트, 적색산화철, 시어버터, 마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L13 허그 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 티타늄디옥사이드, 실리카, 세레신,메틸메타크릴레이트크로스폴리머, 폴리에틸렌, 마이카, 합성왁스, 황색5호, 솔비탄올리베이트, 솔비탄아이소스테아레이트, 적색201호, 시어버터, 마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L14 리멤버 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 실리카, 티타늄디옥사이드, 세레신, 메틸메타크릴레이트크로스폴리머, 마이카, 폴리에틸렌, 적색218호, 합성왁스, 솔비탄올리베이트, 솔비탄아이소스테아레이트, 청색1호, 시어버터,  마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L15 필 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 실리카, 적색218호, 마이카, 세레신, 메틸메타크릴레이트크로스폴리머, 폴리에틸렌, 합성왁스, 티타늄디옥사이드, 솔비탄올리베이트, 적색201호, 솔비탄아이소스테아레이트, 시어버터, 마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일 , 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)[L16 이매진 유]다이메티콘, 폴리글리세릴-2트라이아이소스테아레이트, 아이소노닐아이소노나노에이트, 부틸렌글라이콜다이카프릴레이트/다이카프레이트, 실리카, 적색218호, 세레신, 마이카, 메틸메타크릴레이트크로스폴리머, 폴리에틸렌, 합성왁스, 티타늄디옥사이드, 솔비탄올리베이트, 솔비탄아이소스테아레이트, 적색산화철, 청색1호, 시어버터, 마카다미아씨오일, 토코페릴아세테이트, 로즈마리잎오일, 에틸헥실글리세린, 글리세릴카프릴레이트, 향료(시트로넬올, 하이드록시아이소헥실3-사이클로헥센카복스알데하이드, 제라니올, 리날룰, 하이드록시시트로넬알, 벤질벤조에이트, 신나밀알코올, 헥실신 나몰, 시트랄, 알파- 이소메칠이오논, 벤질알코올, 리모넨)",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것"
}