{
  "id": "6a794e32-9848-4c91-8c64-e37b669e1b58",
  "name": "머지 오프 더 레코드 피팅 립",
  "price": "5500",
  "brand": "머지",
  "category": "6",
  "site": 1,
  "site_id": "A000000120864",
  "site_category": "1000001000200060004",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000120864&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0012/A00000012086404ko.png?l=ko",
  "volume": "5.5g",
  "expiration_date": "개봉 후 6개월",
  "usage": "사용 전 오일층과 컬러층이 섞이도록 흔들어 준 후, 어플리케이터로 내용물을 소량 덜어 입술 안쪽부터 발색해줍니다. ",
  "origin": "대한민국",
  "ingredients": "[F1: 쇼 미 더 레드]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 적색201호, 적색202호, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 적색산화철, 다이스테아다이모늄헥토라이트, 폴리에틸렌, 솔비탄아이소스테아레이트, 다이아이소스테아릴말레이트, 프로필렌카보네이트, 흑색산화철, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료, 시트로넬올, 제라니올[F2: 붐 뱁 칠리]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 적색산화철, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 적색202호, 다이스테아다이모늄헥토라이트, 적색201호, 다이아이소스테아릴말레이트, 폴리에틸렌, 솔비탄아이소스테아레이트, 프로필렌카보네이트, 티타늄디옥사이드, 흑색산화철, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료, 시트로넬올, 제라니올[F3: 트랩 브릭]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 적색산화철, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 다이스테아다이모늄헥토라이트, 티타늄디옥사이드, 다이아이소스테아릴말레이트, 적색201호, 폴리에틸렌, 솔비탄아이소스테아레이트, 황색5호, 프로필렌카보네이트, 흑색산화철, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료, 시트로넬올, 제라니올[F4:드랍 더 오렌지]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 적색201호, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 적색218호, 다이스테아다이모늄헥토라이트, 폴리에틸렌, 솔비탄아이소스테아레이트, 다이아이소스테아릴말레이트, 프로필렌카보네이트, 적색202호, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료, 시트로넬올, 제라니올[F5: 갱스터 핑크]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 적색218호, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 다이스테아다이모늄헥토라이트, 티타늄디옥사이드, 폴리에틸렌, 솔비탄아이소스테아레이트, 적색산화철, 다이아이소스테아릴말레이트, 프로필렌카보네이트, 적색201호, 적색202호, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료, 시트로넬올, 제라니올[F6: 프리덤 로즈]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 티타늄디옥사이드, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 다이아이소스테아릴말레이트, 다이스테아다이모늄헥토라이트, 폴리에틸렌, 솔비탄아이소스테아레이트, 적색산화철, 황색산화철, 프로필렌카보네이트, 적색202호, 청색1호, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료,시트로넬올, 제라니올[F7: 하드코어 플럼]아이소도데케인, 카올린, 폴리글리세릴-2트라이아이소스테아레이트, 적색218호, 아크릴레이트/폴리트라이메틸실록시메타크릴레이트코폴리머, 티타늄디옥사이드, 다이스테아다이모늄헥토라이트, 폴리에틸렌, 솔비탄아이소스테아레이트, 프로필렌카보네이트, 적색산화철, 다이아이소스테아릴말레이트, 청색1호, 에틸헥실글리세린, 글리세릴카프릴레이트, 토코페릴아세테이트, 향료, 시트로넬올, 제라니올",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급시 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것 "
}