{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0012/A00000012388005ko.jpg?l=ko","usage":"직접 또는 브러쉬를 이용해 입술에 부드럽게 발라줍니다.","origin":"벨기에","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123880&dispCatNo=1000001000200060004&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"제조일로부터 36개월","site_category":"1000001000200060004","volume":"3.5g","site":1,"price":"27200","name":"에스티 로더 퓨어 컬러 러브 립스틱","site_id":"A000000123880","ingredients":"성분 1) 다이아이소스테아릴말레이트, 피마자씨오일, 트라이옥틸도데실시트레이트, 라놀린오일, 카프릴릭/카프릭트라이글리세라이드, 칸데릴라왁스, 캐스터이소스테아레이트석시네이트, 옥틸도데칸올, 오조케라이트, 실리카, 폴리에틸렌, 비스-다이글리세릴폴리아실아디페이트-2, 하이드로제네이티드폴리데센, 바륨설페이트, 시어버터, 마이크로크리스탈린왁스, 피이지-8비즈왁스, 보리추출물, 밀배아추출물, 야자씨버터, 석류씨오일, 망고씨오일, 아사이야자오일, 콜레스테롤, 리놀레익애씨드, 살구씨오일, 스쿠알란, 라우릴피씨에이, 토코페릴아세테이트, 폴리데센, 아크릴레이트코폴리머, 폴리글리세릴-3디이소스테아레이트, 테트라헥실데실아스코베이트, 사카린, 틴옥사이드, 알루미늄하이드록사이드, 합성플루오르플로고파이트, 칼슘소듐보로실리케이트, 폴리에틸렌테레프탈레이트, 칼슘알루미늄보로실리케이트, 향료, 펜타에리스리틸테트라-다이-t-부틸하이드록시하이드로신나메이트, [+/- 마이카, 적색202호 레이크, 티타늄디옥사이드, 황색4호 레이크, 흑색산화철, 카민, 적색104호의(1) 레이크, 청색1호 레이크, 황색5호 레이크, 적색201호, 적색227호 레이크, 비스머스옥시클로라이드, 적색산화철, 황색산화철, 적색226호 레이크, 망가니즈바이올렛, 적색103호의(1) 레이크] [ILN43119]성분 2) 옥틸도데칸올, 트리이소스테아릴시트레이트, 오조케라이트, 트리카프릴릴시트레이트, 실리카, 마이크로크리스탈린왁스, 카나우바왁스, 드럼스틱오일/하이드로제네이티드드럼스틱오일에스터, 에칠헥실팔미테이트, 카프릴릭/카프릭트리글리세라이드, 비닐디메치콘/메치콘실세스퀴옥산크로스폴리머, 석류씨오일, 아사이야자오일, 망고씨오일, 토코페릴아세테이트, 폴리데센, 아스코빌팔미테이트, 사카린, 향료, 틴옥사이드, 칼슘소듐보로실리케이트, 합성플루오르플로고파이트, 칼슘알루미늄보로실리케이트, 펜타에리스리틸테트라-디-t-부틸하이드록시하이드로신나메이트, [+/- 마이카, 티타늄디옥사이드, 적색202호 레이크, 적색산화철, 황색산화철, 흑색산화철, 적색218호, 망가니즈바이올렛, 황색4호 레이크, 적색103호의(1) 레이크, 적색226호 레이크, 적색201호, 카민, 비스머스옥시클로라이드, 적색227호 레이크, 적색223호, 황색5호 레이크, 청색1호 레이크, 적색104호의(1) 레이크] [ILN43107]","id":"f85dd534-86ff-47a2-a01c-84f6f7890c6d","category":"6","brand":"에스티로더","caution":"1. 상처가 있는 부위, 습진 및 피부염 등의 이상이 있는 부위에는 사용을 하지 마십시오.2. 화장품을 사용하여 다음과 같은 이상이 있는 경우에는 사용을 중지하여야 하며, 계속 사용하면 증상이 악화되므로 피부과 전문의 등에게 상담 하십시오.1) 사용중 붉은 반점, 부어오름, 가려움증, 자극 등의 이상이 있는 경우.2) 적용부위가 직사광선에 의하여 위와 같은 이상이 있는 경우.3. 보관 및 취급시의 주의사항1) 사용후에는 반드시 마개를 닫아두십시오.2) 유아·소아의 손이 닿지 않는 곳에 보관하시고, 삼켰을 경우 즉시 전문의와 상담하십시오.3) 고온 또는 저온의 장소 및 직사광선이 닿는 곳에는 보관하지 마십시오."}