{
  "id": "fee9e595-b02f-4112-9baa-9c3da2c8e303",
  "name": "컬러그램 아티스트 포뮬라 크림라이너",
  "price": "9000",
  "brand": "컬러그램",
  "category": "8",
  "site": 1,
  "site_id": "A000000129533",
  "site_category": "1000001000200070002",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000129533&dispCatNo=1000001000200070002&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0012/A00000012953302ko.jpg?l=ko",
  "volume": "0.25 g",
  "expiration_date": "개봉전 개월 / 개봉 후 개월",
  "usage": "아이라인을 따라 부드럽게 그려줍니다.",
  "origin": "대한민국",
  "ingredients": "01트라이메틸실록시실리케이트, 사이클로펜타실록세인, 흑색산화철, 메틸트라이메티콘, 폴리에틸렌, 마이카, 적색산화철, 세레신, 황색산화철, 카나우바왁스, 합성왁스, 세틸알코올, 다이아이소스테아릴말레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 폴리아이소부텐, 티타늄디옥사이드, 메티콘, 다이메티콘02트라이메틸실록시실리케이트, 사이클로펜타실록세인, 흑색산화철, 메틸트라이메티콘, 폴리에틸렌, 황색산화철, 적색산화철, 세레신, 마이카, 합성왁스, 카나우바왁스, 세틸알코올, 다이아이소스테아릴말레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 폴리아이소부텐, 다이메티콘, 메티콘, 폴리글리세릴-2트라이아이소스테아레이트03트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 폴리에틸렌, 칼슘티타늄보로실리케이트, 마이카, 티타늄디옥사이드, 칼슘알루미늄보로실리케이트, 세레신, 합성플루오르플로고파이트, 카나우바왁스, 합성왁스, 적색산화철, 세틸알코올, 다이아이소스테아릴말레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 카민, 틴옥사이드04트라이메틸실록시실리케이트, 사이클로펜타실록세인, 마이카, 메틸트라이메티콘, 티타늄디옥사이드, 폴리에틸렌, 세레신, 칼슘알루미늄보로실리케이트, 합성플루오르플로고파이트, 카나우바왁스, 적색산화철, 다이아이소스테아릴말레이트, 세틸알코올, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 카민, 틴옥사이드, 메티콘, 다이메티콘05트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 황색산화철, 적색산화철, 흑색산화철, 폴리에틸렌, 합성왁스, 세레신, 마이카, 카나우바왁스, 세틸알코올, 다이아이소스테아릴말레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 폴리글리세릴-2트라이아이소스테아레이트, 메티콘, 다이메티콘06트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 마이카, 폴리에틸렌, 티타늄디옥사이드, 황색산화철, 적색산화철, 세레신, 흑색산화철, 합성왁스, 카나우바왁스, 폴리글리세릴-2트라이아이소스테아레이트, 세틸알코올, 적색201호, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 메티콘, 다이메티콘07트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 폴리에틸렌, 흑색산화철, 황색산화철, 티타늄디옥사이드, 적색산화철, 마이카, 합성왁스, 세레신, 카나우바왁스, 세틸알코올, 폴리글리세릴-2트라이아이소스테아레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 폴리아이소부텐, 메티콘, 다이메티콘08트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 흑색산화철, 폴리에틸렌, 적색산화철마이카, 황색산화철, 세레신, 티타늄디옥사이드, 합성왁스, 카나우바왁스, 세틸알코올, 다이아이소스테아릴말레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 다이메티콘, 메티콘09트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 마이카, 폴리에틸렌, 티타늄디옥사이드, 적색산화철, 흑색산화철, 세레신,합성왁스, 카나우바왁스, 황색산화철, 다이아이소스테아릴말레이트, 세틸알코올, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머, 알루미늄하이드록사이드10트라이메틸실록시실리케이트, 사이클로펜타실록세인, 메틸트라이메티콘, 적색산화철, 폴리에틸렌, 흑색산화철, 마이카, 티타늄디옥사이드, 황색산화철, 합성플루오르플로고파이트, 세레신, 합성왁스, 카나우바왁스, 세틸알코올, 다이아이소스테아릴말레이트, 아크릴레이트/스테아릴아크릴레이트/다이메티콘메타크릴레이트코폴리머",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것 2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 1) 어린이의 손이 닿지 않는 곳에 보관할 것 2) 직사광선을 피해서 보관할 것"
}