{
  "id": "178d5063-dec6-4cae-ad4c-32f78418a107",
  "name": "릴리바이레드 스태리아이즈 나인투나인 젤아이라이너",
  "price": "9000",
  "brand": "릴리바이레드",
  "category": "8",
  "site": 1,
  "site_id": "A000000106440",
  "site_category": "1000001000200070002",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000106440&dispCatNo=1000001000200070002&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0010/A00000010644004ko.jpg?l=ko",
  "volume": "0.5g",
  "expiration_date": "개봉 전 24개월, 개봉 후 12개월 이내 사용 권장",
  "usage": "1. 아이라이너 사용 전 파우더 또는 섀도우 등을 발라 눈가의 유분을 충분히 제거해 줍니다.2. 속눈썹 사이사이 빈 공간을 메워준 뒤, 눈 모양에 맞게 아이라인을 그려줍니다.3. 내용물을 다 사용했을 경우, 아이라이너 아랫 부분을 돌려 내용물을 꺼내줍니다.4. 내용물이 몽뚱해졌을 시, 아이라이너 맨 아래쪽에 내장되어 있는 샤프너를 이용하여 다듬어 줍니다.5. 아이섀도우로 사용할 시, 제품을 펴바른뒤 빠르게 블렌딩하여 은은한 눈매를 연출해 줍니다.",
  "origin": "대한민국",
  "ingredients": "No.O1 스태리나이트트리메칠실록시실리케이트, 사이클로펜타실록산, 흑색산화철, 이소도데칸, 칼슘티타늄보로실리케이트, 합성왁스, 폴리에칠렌, 합성플루오르플로고파이트, 세레신, 적색산화철, 티타늄디옥사이드, 폴리이소부텐, 폴리글리세릴-2트리이소스테아레이트, 틴옥사이드     No.O2 글램모카트리메칠실록시실리케이트, 이소도데칸, 사이클로펜타실록산, 적색산화철, 마이카, 폴리에칠렌, 흑색산화철, 합성왁스, 칼슘티타늄보로실리케이트, 세레신, 황색산화철, 티타늄디옥사이드, 합성플루오르플로고파이트, 칸데릴라왁스, 폴리이소부텐, 틴옥사이드  No.O3 로즈골드사이클로펜타실록산, 트리메칠실록시실리케이트, 마이카, 이소도데칸, 합성왁스, 칼슘티타늄보로실리케이트, 폴리에칠렌, 적색산화철, 티타늄디옥사이드, 합성플루오르플로고파이트, 폴리글리세릴-2트리이소스테아레이트, 세레신, 폴리이소부텐, 메치콘, 디메치콘, 틴옥사이드, 카민No.O4 골든핑크사이클로펜타실록산, 트리메칠실록시실리케이트, 마이카, 합성플루오르플로고파이트, 티타늄디옥사이드, 이소도데칸, 합성왁스, 폴리에칠렌, 적색산화철, 폴리글리세릴-2트리이소스테아레이트, 세레신, 폴리이소부텐, 카민, 틴옥사이드   No.O5 멜로우코랄사이클로펜타실록산, 트리메칠실록시실리케이트, 마이카, 이소도데칸, 폴리에칠렌, 티타늄디옥사이드, 합성왁스, 황색산화철, 적색산화철, 흑색산화철, C12-15알킬에칠헥사노에이트, 세레신, 폴리글리세릴-2트리이소스테아레이트, 칸데릴라왁스, 적색201호, 메치콘, 디메치콘No.O6 매트블랙트리메칠실록시실리케이트, 흑색산화철, 사이클로펜타실록산, 이소도데칸, 폴리에칠렌, 티타늄디옥사이드, 마이카, 합성왁스, 세레신, 폴리이소부텐, 칸데릴라왁스, 틴옥사이드No.O7 매트브라운트리메칠실록시실리케이트, 이소도데칸, 사이클로펜타실록산, 흑색산화철, 폴리에칠렌, 적색산화철, 마이카,합성왁스, 황색산화철, 티타늄디옥사이드, 세레신, 칸데릴라왁스, 폴리이소부텐   No.O8 시크브라운    사이클로펜타실록산, 트리메칠실록시실리케이트, 마이카, 이소도데칸, 합성왁스, 합성플루오르플로고파이트, 폴리에칠렌, 적색산화철, 흑색산화철, 칼슘티타늄보로실리케이트, 티타늄디옥사이드, 폴리글리세릴-2트리이소스테아레이트, 세레신, 폴리이소부텐, 틴옥사이드, 메치콘, 디메치콘 No.O9 로즈벨벳트리메칠실록시실리케이트, 사이클로펜타실록산, 적색산화철, 이소도데칸, 폴리에칠렌, 마이카, 칼슘티타늄보로실리케이트, 합성왁스, 티타늄디옥사이드, 세레신, 폴리글리세릴-2트리이소스테아레이트, 칸데릴라왁스, 흑색산화철, 폴리이소부텐, 틴옥사이드No.10 샤인골드트리메칠실록시실리케이트, 사이클로펜타실록산, 칼슘티타늄보로실리케이트, 이소도데칸, 폴리에칠렌, 합성왁스, 티타늄디옥사이드,합성플루오르플로고파이트,폴리글리세릴-2트리이소스테아레이트, 세레신,   칸데릴라왁스, 폴리이소부텐, 마이카, 적색산화철, 틴옥사이드No.11 볼캐닉애쉬트리메칠실록시실리케이트, 사이클로펜타실록산, 흑색산화철, 티타늄디옥사이드, 이소도데칸,폴리에칠렌, 황색산화철, 합성왁스, 적색산화철, 세레신, 폴리글리세릴-2트리이소스테아레이트, 폴리이소부텐, 마이카, 메치콘, 디메치콘No.12 월넛브라운트리메칠실록시실리케이트, 사이클로펜타실록산, 이소도데칸, 적색산화철, 황색산화철, 흑색산화철, 폴리에칠렌, 합성왁스, 마이카,  세레신,  폴리글리세릴-2트리이소스테아레이트, 폴리이소부텐,칸데릴라왁스, 메치콘, 디메치콘No.13 카라멜브라운트리메칠실록시실리케이트, 사이클로펜타실록산, 이소도데칸, 적색산화철, 황색산화철, 흑색산화철, 폴리에칠렌, 합성왁스, 마이카,  세레신,  폴리글리세릴-2트리이소스테아레이트, 폴리이소부텐,칸데릴라왁스, 메치콘, 디메치콘 No.14 레드브릭트리메칠실록시실리케이트, 사이클로펜타실록산, 적색산화철, 이소도데칸, 폴리에칠렌, 티타늄디옥사이드, 흑색산화철, 마이카, 합성왁스, 황색산화철, 합성플루오르플로고파이트, 세레신, 폴리글리세릴-2트리이소스테아레이트, 폴리이소부텐No.15 더스티시더트리메칠실록시실리케이트, 사이클로펜타실록산. 마이카, 이소도데칸, 폴리에칠렌, 합성왁스, 티타늄디옥사이드, 세레신, 황색산화철, 적색산화철, 폴리글리세릴-2트리이소스테아레이트, 폴리이소부텐, 적색202호, 청색1호, 흑색산화철, 메치콘, 디메치콘No16.코퍼브론즈트리메칠실록시실리케이트, 사이클로펜타실록산, 마이카, 이소도데칸, 폴리에칠렌, 적색산화철, 합성플루오르플로고파이트, 합성왁스, 칼슘알루미늄보로실리케이트, 세레신, 칼슘소듐보로실리케이트, 흑색산화철, 티타늄디옥사이드, 폴리글리세릴-2트리이소스테아레이트, 폴리이소부텐, 디메치콘, 메치콘, 틴옥사이드",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점,부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의등과 상담할 것2) 상처가 있는 부위 등에는 사용을 자제할 것3) 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"
}