[{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/07/35/ms_0000010735.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000010735","expiration_date":"2022-02-28","site_category":"004007000000000","volume":"1.3g X 6ea","site":5,"price":"15,900","name":"키스 마이 미니 립스틱 키트 매트 에디션","site_id":"0000010735","ingredients":"리얼레드 디메치콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  폴리글리세릴 트리이소스테아레이트 실리카 펜타에리스리틸테트라이소스테아레이트 디메치콘크로스폴리머 하이드로제네이티드폴리이소부텐  알킬에칠헥사노에이트 디페닐디메치콘 피마자오일 폴리에칠렌 카프릴릭 카프릭트리글리세라이드 황색호 적색호 적색호 페닐트리메치콘 적색산화철 하이드로제네이티드캐스터오일 흑색산화철 향료 적색호 비에이치티 마카다미아씨오일 쉐어버터 브릭오렌지 디메치콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라이소스테아레이트 폴리글리세릴 트리이소스테아레이트 디메치콘크로스폴리머  알킬에칠헥사노에이트 디페닐디메치콘 하이드로제네이티드폴리이소부텐 피마자오일 폴리에칠렌 카프릴릭 카프릭트리글리세라이드 황색호 적색호 페닐트리메치콘 황색호 적색산화철 하이드로제네이티드캐스터오일 티타늄디옥사이드 향료 적색호 비에이치티 마카다미아씨오일 쉐어버터  코랄선샤인 다이메티콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라아이소스테아레이트 폴리글리세릴 트라이아이소스테아레이트 다이메티콘크로스폴리머  알킬에틸헥사노에이트 디페닐다이메티콘 하이드로제네이티드폴리아이소부텐 피마자오일 폴리에틸렌 카프릴릭 카프릭트라이글리세라이드 적색호 티타늄디옥사이드 황색호 황색호 페닐트리메티콘 하이드로제네이티드캐스터오일 향료 적색호의   적색호 비에이치티 마카다미아씨오일 쉐어버터  스파클링핑크 디메치콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라이소스테아레이트 폴리글리세릴 트리이소스테아레이트 디메치콘크로스폴리머  알킬에칠헥사노에이트 디페닐디메치콘 하이드로제네이티드폴리이소부텐 피마자오일 폴리에칠렌 카프릴릭 카프릭트리글리세라이드 적색호의   적색호 페닐트리메치콘 티타늄디옥사이드 하이드로제네이티드캐스터오일 향료 적색호 적색호 비에이치티 쉐어버터 마카다미아씨오일  쉬폰코랄 디메치콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라이소스테아레이트 디메치콘크로스폴리머 폴리글리세릴 트리이소스테아레이트  알킬에칠헥사노에이트 디페닐디메치콘 하이드로제네이티드폴리이소부텐 피마자오일 티타늄디옥사이드 폴리에칠렌 카프릴릭 카프릭트리글리세라이드 페닐트리메치콘 적색산화철 적색호 황색호 하이드로제네이티드캐스터오일 향료 흑색산화철 적색호 비에이치티 마카다미아씨오일 쉐어버터  브릭벨벳 디메치콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라이소스테아레이트 폴리글리세릴 트리이소스테아레이트 디메치콘크로스폴리머 하이드로제네이티드폴리이소부텐  알킬에칠헥사노에이트 디페닐디메치콘 적색산화철 피마자오일 폴리에칠렌 카프릴릭 카프릭트리글리세라이드 페닐트리메치콘 적색호 하이드로제네이티드캐스터오일 흑색산화철 향료 적색호 비에이치티 마카다미아씨오일 쉐어버터","id":"af39f2f5-4c7c-4418-a75c-9886ae3ec812","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/37/37/ms_0000013737.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000013737","expiration_date":"개봉 전 30개월, 개봉 후 12개월 이내 사용 권장","site_category":"004007000000000","volume":"2.5g","site":5,"price":"3,900","name":"바이플라워 에코 크레용 립루즈 4종 택 1","site_id":"0000013737","ingredients":"캔디 핑크   디이소스테아릴말레이트  카프릴릭 카프릭트리글리세라이드  펜타에리스리틸테트라이소스테아레이트  트리에칠헥사노인  디글리세릴세바케이트 이소팔미테이트  세레신  비스 디글리세릴폴리아실아디페이트   오조케라이트  이소노닐이소노나노에이트  하이드로제네이티드폴리데센  하이드로제네이티드폴리이소부텐  적색호의        폴리글리세릴 트리이소스테아레이트  브이피 헥사데센코폴리머  메칠메타크릴레이트크로스폴리머  디칼슘포스페이트  소르비탄이소스테아레이트  칸데릴라왁스  피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트  실리카  합성왁스  실리카디메칠실릴레이트  코포아수씨드버터  산딸기추출물  연꽃추출물  쟈스민꽃 잎추출물  마돈나백합비늘줄기추출물  붓꽃추출물  에델바이스꽃 잎추출물  장미추출물  프리지어추출물  나팔수선화추출물  폴리글리세릴 디이소스테아레이트  에칠렌 프로필렌코폴리머  피토스테릴마카다미에이트  메치콘  카프릴릴글라이콜  글리세릴카프릴레이트  정제수  부틸렌글라이콜     헥산디올  페녹시에탄올  향료  티타늄디옥사이드      황색호     적색호       청색호           호 베리 핑크   디이소스테아릴말레이트  카프릴릭 카프릭트리글리세라이드  펜타에리스리틸테트라이소스테아레이트  트리에칠헥사노인  디글리세릴세바케이트 이소팔미테이트  세레신  비스 디글리세릴폴리아실아디페이트   오조케라이트  이소노닐이소노나노에이트  하이드로제네이티드폴리데센  하이드로제네이티드폴리이소부텐  브이피 헥사데센코폴리머  메칠메타크릴레이트크로스폴리머  티타늄디옥사이드      폴리글리세릴 트리이소스테아레이트  디칼슘포스페이트  소르비탄이소스테아레이트  칸데릴라왁스  피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트  실리카  합성왁스  실리카디메칠실릴레이트  적색호의        코포아수씨드버터  산딸기추출물  연꽃추출물  쟈스민꽃 잎추출물  마돈나백합비늘줄기추출물  붓꽃추출물  에델바이스꽃 잎추출물  장미추출물  프리지어추출물  나팔수선화추출물  합성플루오르플로고파이트  에칠렌 프로필렌코폴리머  피토스테릴마카다미에이트  폴리글리세릴 디이소스테아레이트  메치콘  카프릴릴글라이콜  글리세릴카프릴레이트  정제수  부틸렌글라이콜     헥산디올  페녹시에탄올  향료  황색호     청색호           호 피치 코랄   펜타에리스리틸테트라이소스테아레이트  디이소스테아릴말레이트  카프릴릭 카프릭트리글리세라이드  트리에칠헥사노인  디글리세릴세바케이트 이소팔미테이트  세레신  비스 디글리세릴폴리아실아디페이트   오조케라이트  이소노닐이소노나노에이트  하이드로제네이티드폴리데센  하이드로제네이티드폴리이소부텐  브이피 헥사데센코폴리머  메칠메타크릴레이트크로스폴리머  디칼슘포스페이트  소르비탄이소스테아레이트  칸데릴라왁스  피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트  폴리글리세릴 트리이소스테아레이트  실리카  합성왁스  실리카디메칠실릴레이트  코포아수씨드버터  산딸기추출물  연꽃추출물  쟈스민꽃 잎추출물  마돈나백합비늘줄기추출물  붓꽃추출물  에델바이스꽃 잎추출물  장미추출물  프리지어추출물  나팔수선화추출물  에칠렌 프로필렌코폴리머  피토스테릴마카다미에이트  폴리글리세릴 디이소스테아레이트  메치콘  카프릴릴글라이콜  글리세릴카프릴레이트  정제수  부틸렌글라이콜     헥산디올  페녹시에탄올  향료  적색호의        티타늄디옥사이드      황색호      적색호           호 버건디 레드   디이소스테아릴말레이트  카프릴릭 카프릭트리글리세라이드  펜타에리스리틸테트라이소스테아레이트  트리에칠헥사노인  디글리세릴세바케이트 이소팔미테이트  세레신  비스 디글리세릴폴리아실아디페이트   오조케라이트  이소노닐이소노나노에이트  하이드로제네이티드폴리데센  하이드로제네이티드폴리이소부텐  브이피 헥사데센코폴리머  메칠메타크릴레이트크로스폴리머  폴리글리세릴 트리이소스테아레이트  적색산화철      디칼슘포스페이트  소르비탄이소스테아레이트  칸데릴라왁스  피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트  실리카  합성왁스  적색호       실리카디메칠실릴레이트  코포아수씨드버터  산딸기추출물  연꽃추출물  쟈스민꽃 잎추출물  마돈나백합비늘줄기추출물  붓꽃추출물  에델바이스꽃 잎추출물  장미추출물  프리지어추출물  나팔수선화추출물  폴리글리세릴 디이소스테아레이트  에칠렌 프로필렌코폴리머  피토스테릴마카다미에이트  메치콘  카프릴릴글라이콜  글리세릴카프릴레이트  정제수  부틸렌글라이콜  페녹시에탄올     헥산디올  향료  티타늄디옥사이드      적색호      흑색산화철      청색호","id":"3dd9dcb1-50a7-4adb-a78f-f701c52ad36c","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/35/85/ms_0000013585.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000013585","expiration_date":"2022-09-30","site_category":"004007000000000","volume":"3.5g","site":5,"price":"1,900","name":"크리미 립스틱 15 선데이 오키드","site_id":"0000013585","ingredients":"크리미 립스틱  선데이 오키드  다이아이소스테아릴말레이트 폴리글리세릴 트라이아이소스테아레이트 트라이에틸헥사노인 피마자씨오일 비스 다이글리세릴폴리아실아디페이트  펜타에리스리틸테트라에틸헥사노에이트 마이크로크리스탈린왁스 파라핀 다이글리세릴세바케이트 아이소팔미테이트 티타늄디옥사이드     마이카     폴리에틸렌 실리카 하이드로제네이티드식물성오일 실리카다이메틸실릴레이트 합성비즈왁스 합성왁스 해바라기씨오일 올리브오일 장미꽃오일 브이피 헥사데센코폴리머 폴리글리세릴 다이아이소스테아레이트 마이크로크리스탈린왁스 카프릴릭 카프릭트라이글리세라이드 스테아릭애씨드 메티콘 카프릴릴글라이콜 글리세릴카프릴레이트 향료 적색산화철     적색호      적색호     청색호     황색산화철","id":"46016c36-6c26-4459-a7ac-5840c3dcc4c4","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/25/40/ms_0000012540.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000012540","expiration_date":"2022-12-31","site_category":"004007000000000","volume":"4.5g","site":5,"price":"5,500","name":"리얼 매트 립스틱 10호 로즈빈 라떼","site_id":"0000012540","ingredients":"리얼 매트 립스틱  로즈빈 라떼  다이메티콘 마이크로크리스탈린왁스 카올린 비스 다이글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라아이소스테아레이트 폴리글리세릴 트라이아이소스테아레이트 다이메티콘크로스폴리머 하이드로제네이티드폴리아이소부텐  알킬에틸헥사노에이트 다이페닐다이메티콘 피마자씨오일 황색산화철 카프릴릭 카프릭트라이글리세라이드 티타늄디옥사이드 폴리에틸렌 적색호 적색산화철 페닐트라이메티콘 하이드로제네이티드캐스터오일 흑색산화철 다이아이소스테아릴말레이트 향료 알루미늄하이드록사이드 적색호 비에이치티 마카다미아씨오일 시어버터","id":"1db2858c-c405-4d84-8221-6d2611dcd849","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/25/39/ms_0000012539.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000012539","expiration_date":"2022-11-30","site_category":"004007000000000","volume":"4.5g","site":5,"price":"5,500","name":"리얼 매트 립스틱 9호 펌킨 브라운","site_id":"0000012539","ingredients":"리얼 매트 립스틱  펌킨 브라운  다이메티콘 마이크로크리스탈린왁스 카올린 비스 다이글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라아이소스테아레이트 폴리글리세릴 트라이아이소스테아레이트 다이메티콘크로스폴리머  알킬에틸헥사노에이트 하이드로제네이티드폴리아이소부텐 다이페닐다이메티콘 피마자씨오일 황색산화철 카프릴릭 카프릭트라이글리세라이드 폴리에틸렌 티타늄디옥사이드 페닐트라이메티콘 적색호 황색호 하이드로제네이티드캐스터오일 흑색산화철 다이아이소스테아릴말레이트 황색호 향료 알루미늄하이드록사이드 적색호 비에이치티 시어버터 마카다미아씨오일","id":"0e374b1f-b4fd-4459-b491-1ca063bb58f9","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/24/07/ms_0000012407.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000012407","expiration_date":"1호  2022-07-31까지     2호   2022-07-31까지     3호   2022-09-30까지     4호   2022-07-31까지     5호   2023-04-30까지     6호   2022-07-31까지","site_category":"004007000000000","volume":"4g","site":5,"price":"6,000","name":"키스 마이 에어리 매트 립스틱 (6종 택 1)","site_id":"0000012407","ingredients":"브라이트 레드   다이메티콘 합성플루오르플로고파이트 폴리글리세릴 트라이아이소스테아레이트 펜타에리스리틸테트라아이소스테아레이트 카프릴릭 카프릭트라이글리세라이드 폴리에틸렌 메틸메타크릴레이트크로스폴리머 황색호 비닐다이메티콘 메티콘실세스퀴옥세인크로스폴리머 마이크로크리스탈린왁스 아이소트라이데실아이소노나노에이트 적색호 호호바씨오일 옥틸도데칸올 합성왁스 실리카 다이메티콘크로스폴리머 하이드로제네이티드식물성오일 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 마이카 브이피 헥사데센코폴리머 옥토크릴렌 향료 적색호 메티콘 아보카도오일 코코넛야자오일 시어버터 로즈힙열매추출물 정제수 부틸렌글라이콜   헥산다이올       호 치어링 코랄   다이메티콘 합성플루오르플로고파이트 폴리글리세릴 트라이아이소스테아레이트 펜타에리스리틸테트라아이소스테아레이트 카프릴릭 카프릭트라이글리세라이드 폴리에틸렌 비닐다이메티콘 메티콘실세스퀴옥세인크로스폴리머 메틸메타크릴레이트크로스폴리머 마이크로크리스탈린왁스 아이소트라이데실아이소노나노에이트 호호바씨오일 황색산화철 옥틸도데칸올 합성왁스 실리카 다이메티콘크로스폴리머 티타늄디옥사이드 적색호 적색호의   하이드로제네이티드식물성오일 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 황색호 마이카 브이피 헥사데센코폴리머 옥토크릴렌 향료 적색호 메티콘 아보카도오일 코코넛야자오일 시어버터 로즈힙열매추출물 부틸렌글라이콜 정제수   헥산다이올       호 뮤트 핑크   다이메티콘 합성플루오르플로고파이트 펜타에리스리틸테트라아이소스테아레이트 카프릴릭 카프릭트라이글리세라이드 폴리글리세릴 트라이아이소스테아레이트 폴리에틸렌 메틸메타크릴레이트크로스폴리머 적색산화철 비닐다이메티콘 메티콘실세스퀴옥세인크로스폴리머 티타늄디옥사이드 마이크로크리스탈린왁스 아이소트라이데실아이소노나노에이트 호호바씨오일 옥틸도데칸올 합성왁스 실리카 다이메티콘크로스폴리머 하이드로제네이티드식물성오일 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 마이카 적색호 브이피 헥사데센코폴리머 옥토크릴렌 흑색산화철 향료 황색산화철 알루미늄하이드록사이드 적색호 메티콘 시어버터 아보카도오일 코코넛야자오일 로즈힙열매추출물 정제수 부틸렌글라이콜   헥산다이올 호 소프트 누디 다이메티콘 합성플루오르플로고파이트 펜타에리스리틸테트라아이소스테아레이트 카프릴릭 카프릭트라이글리세라이드 폴리글리세릴 트라이아이소스테아레이트 폴리에틸렌 티타늄디옥사이드 메틸메타크릴레이트크로스폴리머 비닐다이메티콘 메티콘실세스퀴옥세인크로스폴리머 마이크로크리스탈린왁스 아이소트라이데실아이소노나노에이트 옥틸도데칸올 합성왁스 호호바씨오일 실리카 다이메티콘크로스폴리머 황색호 황색산화철 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 적색산화철 하이드로제네이티드식물성오일 마이카 브이피 헥사데센코폴리머 옥토크릴렌 적색호 향료 알루미늄하이드록사이드 흑색산화철 적색호 메티콘 아보카도오일 코코넛야자오일 시어버터 로즈힙열매추출물 정제수 부틸렌글라이콜   헥산다이올       호 딥 로즈   다이메티콘 합성플루오르플로고파이트 펜타에리스리틸테트라아이소스테아레이트 폴리글리세릴 트라이아이소스테아레이트 카프릴릭 카프릭트라이글리세라이드 폴리에틸렌 비닐다이메티콘 메티콘실세스퀴옥세인크로스폴리머 메틸메타크릴레이트크로스폴리머 적색산화철 아이소트라이데실아이소노나노에이트 마이크로크리스탈린왁스 적색호의   옥틸도데칸올 합성왁스 호호바씨오일 실리카 다이메티콘크로스폴리머 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 하이드로제네이티드식물성오일 마이카 옥토크릴렌 브이피 헥사데센코폴리머 황색호 향료 적색호 흑색산화철 메티콘 아보카도오일 코코넛야자오일 시어버터 로즈힙열매추출물 부틸렌글라이콜 정제수   헥산다이올       호 쿨 와인   다이메티콘 합성플루오르플로고파이트 폴리글리세릴 트라이아이소스테아레이트 펜타에리스리틸테트라아이소스테아레이트 카프릴릭 카프릭트라이글리세라이드 폴리에틸렌 비닐다이메티콘 메티콘실세스퀴옥세인크로스폴리머 적색산화철 메틸메타크릴레이트크로스폴리머 마이크로크리스탈린왁스 아이소트라이데실아이소노나노에이트 적색호 옥틸도데칸올 합성왁스 호호바씨오일 실리카 다이메티콘크로스폴리머 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 하이드로제네이티드식물성오일 마이카 적색호의   브이피 헥사데센코폴리머 옥토크릴렌 향료 흑색산화철 적색호 메티콘 시어버터 아보카도오일 코코넛야자오일 로즈힙열매추출물 부틸렌글라이콜 정제수   헥산다이올","id":"381a7185-9353-428b-82b4-f1c005645651","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/10/25/ms_0000011025.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000011025","expiration_date":"2022-07-31","site_category":"004007000000000","volume":"2.5g","site":5,"price":"6,000","name":"NEW 에코 크레용 립루즈 01 캔디핑크","site_id":"0000011025","ingredients":"디이소스테아릴말레이트 카프릴릭 카프릭트리글리세라이드 펜타에리스리틸테트라이소스테아레이트 트리에칠헥사노인 디글리세릴세바케이트 이소팔미테이트 세레신 비스 디글리세릴폴리아실아디페이트  오조케라이트 이소노닐이소노나노에이트 하이드로제네이티드폴리데센 하이드로제네이티드폴리이소부텐 적색호의       폴리글리세릴 트리이소스테아레이트 브이피 헥사데센코폴리머 메칠메타크릴레이트크로스폴리머 디칼슘포스페이트 소르비탄이소스테아레이트 칸데릴라왁스 피토스테릴 이소스테아릴 세틸 스테아릴 베헤닐다이머디리놀리에이트 실리카 합성왁스 실리카디메칠실릴레이트 코포아수씨드버터 산딸기추출물 연꽃추출물 쟈스민꽃 잎추출물 마돈나백합비늘줄기추출물 붓꽃추출물 에델바이스꽃 잎추출물 장미추출물 프리지어추출물 나팔수선화추출물 폴리글리세릴 디이소스테아레이트 에칠렌 프로필렌코폴리머 피토스테릴마카다미에이트 메치콘 카프릴릴글라이콜 글리세릴카프릴레이트 정제수 부틸렌글라이콜   헥산디올 페녹시에탄올 향료 티타늄디옥사이드     황색호    적색호      청색호","id":"729e7f79-5a91-48bc-ae21-e38c9f1e8664","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/09/97/ms_0000010997.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000010997","expiration_date":"2022-12-31","site_category":"004007000000000","volume":"4.5g","site":5,"price":"5,500","name":"리얼 매트 립스틱 8호 브릭 벨벳","site_id":"0000010997","ingredients":"디메치콘 오조케라이트 카올린 비스 디글리세릴폴리아실아디페이트  실리카 펜타에리스리틸테트라이소스테아레이트 폴리글리세릴 트리이소스테아레이트 디메치콘크로스폴리머  알킬에칠헥사노에이트 디페닐디메치콘 하이드로제네이티드폴리이소부텐 적색산화철 피마자오일 카프릴릭 카프릭트리글리세라이드 페닐트리메치콘 폴리에칠렌 하이드로제네이티드캐스터오일 적색호 흑색산화철 향료 적색호 마카다미아씨오일 쉐어버터","id":"0b7f69f4-79e7-4d92-967f-f02b897ee7f3","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/10/37/ms_0000011037.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000011037","expiration_date":"2022-11-30","site_category":"004007000000000","volume":"3.9g","site":5,"price":"6,600","name":"크리미 립스틱 04 새먼 오렌지","site_id":"0000011037","ingredients":"펜타에리스리틸테트라이소스테아레이트  부틸옥틸살리실레이트  옥틸도데칸올  네오펜틸글라이콜디헵타노에이트  페닐트리메치콘  폴리에칠렌  디이소스테아릴말레이트  비스 디글리세릴폴리아실아디페이트   마이크로크리스탈린왁스  폴리글리세릴 트리이소스테아레이트  실리카  칸데릴라왁스  합성플루오르플로고파이트  아크릴레이트 스테아릴아크릴레이트 디메치콘메타크릴레이트코폴리머  토코페릴아세테이트  트리에칠헥사노인  글리세린  폴리하이드록시스테아릭애씨드  글리세릴베헤네이트 에이코사디오에이트  알루미나  합성왁스  슈크로오스테트라스테아레이트트리아세테이트  비즈왁스  정제수  트리에톡시카프릴릴실란  세틸피이지 피피지  디메치콘  소르비탄이소스테아레이트  글리세릴카프릴레이트  메치콘  올리브오일  해바라기씨오일  하이드로제네이티드식물성오일  바닐라열매오일  다마스크장미꽃수  부틸렌글라이콜    헥산디올  에칠헥실글리세린  다마스크장미꽃오일  향     적색호  적색호  적색호의    적색호  적색호의    황색호  황색호  황색호  청색호  티타늄디옥사이드  흑색산화철  적색산화철  마이카","id":"7c097ad9-005e-4d96-b19b-2df020ff9beb","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/10/44/ms_0000011044.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000011044","expiration_date":"1호  2022-11-30까지     2호  2023-11-30까지     3호  2024-03-31까지","site_category":"004007000000000","volume":"0.2g","site":5,"price":"3,900","name":"바이플라워 오토 립 라이너 (3종 택 1)","site_id":"0000011044","ingredients":"","id":"da3f70e5-3a6d-4e02-b9e0-81a6ec53f40a","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/10/79/ms_0000011079.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000011079","expiration_date":"2022-11-30","site_category":"004007000000000","volume":"3.9g","site":5,"price":"6,600","name":"크리미 립스틱 07 잇츠 마이 핑크","site_id":"0000011079","ingredients":"펜타에리스리틸테트라이소스테아레이트  부틸옥틸살리실레이트  옥틸도데칸올  폴리글리세릴 트리이소스테아레이트  네오펜틸글라이콜디헵타노에이트  페닐트리메치콘  폴리에칠렌  비스 디글리세릴폴리아실아디페이트   마이크로크리스탈린왁스  실리카  칸데릴라왁스  디이소스테아릴말레이트  합성플루오르플로고파이트  아크릴레이트 스테아릴아크릴레이트 디메치콘메타크릴레이트코폴리머  토코페릴아세테이트  트리에칠헥사노인  글리세린  폴리하이드록시스테아릭애씨드  글리세릴베헤네이트 에이코사디오에이트  알루미나  합성왁스  슈크로오스테트라스테아레이트트리아세테이트  비즈왁스  정제수  트리에톡시카프릴릴실란  세틸피이지 피피지  디메치콘  소르비탄이소스테아레이트  글리세릴카프릴레이트  메치콘  올리브오일  해바라기씨오일  하이드로제네이티드식물성오일  바닐라열매오일  다마스크장미꽃수  부틸렌글라이콜    헥산디올  에칠헥실글리세린  다마스크장미꽃오일  향    적색호  적색호  적색호의    적색호  적색호의    황색호  황색호  황색호  청색호  티타늄디옥사이드  흑색산화철  적색산화철  마이카","id":"c925584e-5c25-447c-b9bf-69a0d24056b1","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"},{"image_url":"image2018.naturerepublic.com/data/nature_data/images/product/00/00/01/12/47/ms_0000011247.gif","origin":"한국","usage":"","link":"https://www.naturerepublic.com/shop/goods_view.php?id=0000011247","expiration_date":"2022-09-30","site_category":"004007000000000","volume":"3.5g","site":5,"price":"6,600","name":"크리미 립스틱 11 드라이 로즈","site_id":"0000011247","ingredients":"디이소스테아릴말레이트 트리에칠헥사노인 폴리글리세릴 트리이소스테아레이트 피마자오일 펜타에리스리틸테트라에칠헥사노에이트 오조케라이트 세레신 디글리세릴세바케이트 이소팔미테이트 페트롤라툼 마이카     비스 디글리세릴폴리아실아디페이트  티타늄디옥사이드     실리카 칸데릴라왁스 글리세릴에칠헥사노에이트 스테아레이트 아디페이트 폴리에칠렌 하이드로제네이티드식물성오일 실리카디메칠실릴레이트 황색호    적색호의       올리브오일 장미꽃오일 해바라기씨오일 브이피 헥사데센코폴리머 폴리글리세릴 디이소스테아레이트 카프릴릭 카프릭트리글리세라이드 메치콘 글리세릴카프릴레이트 카프릴릴글라이콜 탤크 향료 적색호      황색호     흑색산화철","id":"15ca9093-63e9-4b9d-9035-c4b5111af41a","category":6,"brand":"NATURE REPUBLIC","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것2. 상처가 있는 부위 등에는 사용을 자제할 것3. 보관 및 취급 시의 주의사항가) 어린이의 손이 닿지 않는 곳에 보관할 것나) 직사광선을 피해서 보관할 것"}]