{"image_url":"https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015676604ko.jpg?l=ko","usage":"1. 브러시 안쪽 커브를 이용하여 속눈썹 뿌리부터 끝까지 가볍게 쓸어주듯 발라줍니다.2. 브러시 커브 바깥쪽으로 눈 앞머리 등 세세한 부분까지 한 번 더 터치해줍니다.","origin":"일본","link":"https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000156766&dispCatNo=1000001000200070001&trackingCd&curation&egcode&rccode&egrankcode","expiration_date":"제조일로부터 36개월. 개봉 후 6개월.","site_category":"1000001000200070001","volume":"6g","site":1,"price":"14900","name":"★New Premium★ 키스미 히로인메이크 마스카라 슈퍼 워터프루프 (롱업/볼륨업)","site_id":"A000000156766","ingredients":"01 딥블랙아이소도데케인, 트라이메틸실록시실리케이트, 탤크, 마이크로크리스탈린왁스, 세레신, 다이스테아다이모늄헥토라이트, 흑색산화철, 덱스트린팔미테이트/에틸헥사노에이트, 하이드로제네이티드폴리아이소부텐, 프로필렌카보네이트, 나일론-66, 수크로오스트라이스테아레이트, 알루미늄다이스테아레이트, 글리세릴아이소스테아레이트, 트라이메틸실록시실릴카바모일풀루란, 폴리메틸실세스퀴옥세인, 징크라우레이트, 실리카, 동백나무씨오일, 스위트아몬드오일, 스쿠알란, 아르간커넬오일, 로즈힙열매오일, 티타늄디옥사이드, 아크릴레이트/에틸헥실아크릴레이트코폴리머, 암모늄아크릴레이트코폴리머, 하이드록시에틸아크릴레이트/메톡시에틸아크릴레이트코폴리머, 다이메티콘, 소듐데하이드로아세테이트, 인삼추출물, 로얄젤리추출물, 토코페롤, 아스코빌다이팔미테이트02 브라운아이소도데케인, 트라이메틸실록시실리케이트, 탤크, 마이크로크리스탈린왁스, 세레신, 다이스테아다이모늄헥토라이트, 덱스트린팔미테이트/에틸헥사노에이트, 하이드로제네이티드폴리아이소부텐, 프로필렌카보네이트, 적색산화철, 흑색산화철, 나일론-66, 수크로오스트라이스테아레이트, 알루미늄다이스테아레이트, 마이카, 글리세릴아이소스테아레이트, 트라이메틸실록시실릴카바모일풀루란, 폴리메틸실세스퀴옥세인, 징크라우레이트, 하이드로젠다이메티콘, 실리카, 동백나무씨오일, 스위트아몬드오일, 스쿠알란, 아르간커넬오일, 로즈힙열매오일, 티타늄디옥사이드, 아크릴레이트/에틸헥실아크릴레이트코폴리머, 암모늄아크릴레이트코폴리머, 하이드록시에틸아크릴레이트/메톡시에틸아크릴레이트코폴리머, 다이메티콘, 소듐데하이드로아세테이트, 인삼추출물, 토코페롤, 로얄젤리추출물, 아스코빌다이팔미테이트01 딥블랙아이소도데케인, 트라이메틸실록시실리케이트, 탤크, 세레신, 하이드로제네이티드폴리아이소부텐, 다이스테아다이모늄헥토라이트, 흑색산화철, 덱스트린팔미테이트/에틸헥사노에이트, 마이크로크리스탈린왁스, 비즈왁스, 프로필렌카보네이트, 알루미늄다이스테아레이트, 폴리메틸실세스퀴옥세인, 글리세릴아이소스테아레이트, 징크라우레이트, 실리카, 동백나무씨오일, 스위트아몬드오일, 스쿠알란, 아르간커넬오일, 로즈힙열매오일, 토코페롤, 인삼추출물, 로얄젤리추출물, 아스코빌다이팔미테이트02브라운아이소도데케인, 트라이메틸실록시실리케이트, 탤크, 세레신, 하이드로제네이티드폴리아이소부텐, 다이스테아다이모늄헥토라이트, 덱스트린팔미테이트/에틸헥사노에이트, 마이크로크리스탈린왁스, 비즈왁스, 프로필렌카보네이트, 적색산화철, 흑색산화철,알루미늄다이스테아레이트, 마이카, 폴리메틸실세스퀴옥세인, 글리세릴아이소스테아레이트, 징크라우레이트, 실리카, 하이드로젠다이메티콘, 동백나무씨오일, 스위트아몬드오일, 스쿠알란, 아르간커넬오일, 로즈힙열매오일, 토코페롤, 인삼추출물, 로얄젤리추출물, 아스코빌다이팔미테이트","id":"eaa09f08-52a3-4bb6-acb4-c1f0f4408204","category":"9","brand":"키스미","caution":"1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름, 가려움 등의 이상 증상이나 부작용이 있는경우 전문의 등과 상담할 것.2. 상처가 있는 부위 등에는 사용을 자제할 것.3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것. 나) 직사광선을 피해 보관할 것.4. 눈에 들어갔을 때에는 즉시 씻어낼 것."}