{
  "id": "9db082c4-df55-4ab6-a730-3045854b1fd6",
  "name": "롬앤 한올 픽스 마스카라&뷰러 기획세트",
  "price": "16000",
  "brand": "롬앤",
  "category": "9",
  "site": 1,
  "site_id": "A000000158937",
  "site_category": "1000001000200070001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158937&dispCatNo=1000001000200070001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0015/A00000015893702ko.jpg?l=ko",
  "volume": "7.0g",
  "expiration_date": "제조일로부터 36개월",
  "usage": "1. 아이래쉬 컬러로 속눈썹 뿌리부터 바깥쪽으로 조금씩 움직이면서 가볍게 컬링해 줍니다. 2. 눈두덩이 살 등이 집히지 않도록 주의해 주세요.3. 마스카라 브러쉬로 속눈썹 뿌리부터 끝까지 꼼꼼하게 쓸어 올려줍니다.",
  "origin": "대한민국",
  "ingredients": "L01 Long Black아이소도데케인, 트라이메틸실록시실리케이트, 탤크, 세레신, 마이크로크리스탈린왁스, 덱스트린팔미테이트, 흑색산화철 (CI 77499), 다이스테아다이모늄헥토라이트, 폴리프로필실세스퀴옥세인, 덱스트린팔미테이트/에틸헥사노에이트, 프로필렌카보네이트, 폴리아이소부텐, 실리카, 폴리메틸실세스퀴옥세인, 트라이에톡시카프릴릴실레인, 글리세릴카프릴레이트, 나일론-66, 정제수, 티타늄디옥사이드 (CI 77891)Isododecane, Trimethylsiloxysilicate, Talc, Ceresin, Microcrystalline Wax, Dextrin Palmitate, Iron Oxides (CI 77499), Disteardimonium Hectorite\t, Polypropylsilsesquioxane, Dextrin Palmitate/Ethylhexanoate, Propylene Carbonate, Polyisobutene, Silica, Polymethylsilsesquioxane\t, Triethoxycaprylylsilane, Glyceryl Caprylate, Nylon-66, Water, Titanium Dioxide (CI 77891)L02 Long Ash 아이소도데케인, 트라이메틸실록시실리케이트, 탤크, 세레신, 마이크로크리스탈린왁스, 덱스트린팔미테이트, 다이스테아다이모늄헥토라이트, 흑색산화철 (CI 77499), 폴리프로필실세스퀴옥세인, 덱스트린팔미테이트/에틸헥사노에이트, 프로필렌카보네이트Isododecane, Trimethylsiloxysilicate, Talc, Ceresin, Microcrystalline Wax, Dextrin, Palmitate, Disteardimonium Hectorite, Iron Oxides (CI 77499), Polypropylsilsesquioxane, Dextrin Palmitate/Ethylhexanoate, Propylene Carbonate아이래쉬 컬러실리콘 고무, 스틸Silicone, still",
  "caution": "1. 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용 부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담 할 것  2. 상처가 있는 부위 등에는 사용을 자제할 것 3. 보관 및 취급 시의 주의사항 가) 어린이의 손이 닿지 않는 곳에 보관할 것 나) 직사광선을 피해서 보관할 것  4. 눈에 들어갔을 때에는 즉시 씻어낼 것* 사용 전에 반드시 사용법 및 사용시의 주의사항을 숙지하신 후 사용하십시오."
}