{
  "id": "3b0fe948-0846-4b78-95b5-81699ee24c7d",
  "name": "웨이크메이크 마스카라 (롱앤컬/볼륨) 1+1 기획세트",
  "price": "14400",
  "brand": "웨이크메이크",
  "category": "9",
  "site": 1,
  "site_id": "A000000140604",
  "site_category": "1000001000200070001",
  "link": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140604&dispCatNo=1000001000200070001&trackingCd&curation&egcode&rccode&egrankcode",
  "image_url": "https://image.oliveyoung.co.kr/uploads/images/goods/400/10/0000/0014/A00000014060410ko.jpg?l=ko",
  "volume": "8g",
  "expiration_date": "제조연월일로부터 24개월, 개봉후 6개월",
  "usage": "브러쉬에 내용물을 적당량 취한 후, 속눈썹 뿌리부터 지그재그로 움직이면서 골고루 발라줍니다. 눈앞머리, 중앙, 꼬리 부분으로 나누어 한번 더 도포하면 더욱더 길고 풍성한 속눈썹을 연출할 수 있습니다. ",
  "origin": "대한민국",
  "ingredients": "[하이텐션 롱앤컬 블랙] 아이소도데케인, 트라이메틸실록시실리케이트, 사이클로펜타실록세인, 마이크로크리스탈린왁스, 브이피/에이코신코폴리머, 실리카다이메틸실릴레이트, 실리카, 하이드로제네이티드폴리아이소부텐, 다이스테아다이모늄헥토라이트, 트라이하이드록시스테아린, 검은깨추출물, 고삼뿌리추출물, 뽕나무열매추출물, 생강추출물, 인삼추출물, 큰조롱뿌리추출물, 한련초추출물, 프로필렌카보네이트, 스테아로일이눌린, 나일론-6, 레이온, 트라이에톡시카프릴릴실레인, 비에이치티, 정제수, 1,2-헥산다이올, 데하이드로아세틱애씨드, 흑색산화철, 카본블랙[오버볼륨 프루프 블랙] 아이소도데케인, 트라이메틸실록시실리케이트, 세레신, 마이크로크리스탈린왁스, 탤크, 폴리프로필실세스퀴옥세인, 다이스테아다이모늄헥토라이트, 덱스트린팔미테이트/에틸헥사노에이트, 하이드로제네이티드폴리아이소부텐, 덱스트린팔미테이트, 실리카, 검은깨추출물, 고삼뿌리추출물, 뽕나무열매추출물, 생강추출물, 인삼추출물, 큰조롱뿌리추출물, 한련초추출물, 프로필렌카보네이트, 실리카다이메틸실릴레이트, 트라이에톡시카프릴릴실레인, 정제수, 1,2-헥산다이올, 데하이드로아세틱애씨드, 흑색산화철 [하이텐션 롱앤컬 브라운] 아이소도데케인, 트라이메틸실록시실리케이트, 사이클로펜타실록세인, 마이크로크리스탈린왁스, 브이피/에이코신코폴리머, 하이드로제네이티드폴리아이소부텐, 실리카, 실리카다이메틸실릴레이트, 다이스테아다이모늄헥토라이트, 트라이하이드록시스테아린, 탤크, 검은깨추출물, 고삼뿌리추출물, 뽕나무열매추출물, 생강추출물, 인삼추출물, 큰조롱뿌리추출물, 한련초추출물, 스테아로일이눌린, 프로필렌카보네이트, 나일론-6, 트라이에톡시카프릴릴실레인, 레이온, 비에이치티, 정제수, 1,2-헥산다이올, 데하이드로아세틱애씨드, 흑색산화철, 울트라마린, 적색산화철, 황색산화철, 카본블랙[오버볼륨 프루프 브라운] 아이소도데케인, 트라이메틸실록시실리케이트, 세레신, 마이크로크리스탈린왁스, 탤크, 폴리프로필실세스퀴옥세인, 다이스테아다이모늄헥토라이트, 하이드로제네이티드폴리아이소부텐, 덱스트린팔미테이트/에틸헥사노에이트, 실리카, 덱스트린팔미테이트, 검은깨추출물, 고삼뿌리추출물, 뽕나무열매추출물, 생강추출물, 인삼추출물, 큰조롱뿌리추출물, 한련초추출물, 프로필렌카보네이트, 실리카다이메틸실릴레이트, 트라이에톡시카프릴릴실레인, 정제수, 1,2-헥산다이올, 데하이드로아세틱애씨드, 울트라마린, 적색산화철, 흑색산화철, 황색산화철",
  "caution": "1) 화장품 사용 시 또는 사용 후 직사광선에 의하여 사용부위가 붉은 반점, 부어오름 또는 가려움증 등의 이상 증상이나 부작용이 있는 경우 전문의 등과 상담할 것. 2) 상처가 있는 부위 등에는 사용을 자제할 것. 3) 보관 및 취급 시의 주의사항. 가) 어린이의 손이 닿지 않는 곳에 보관할 것. 나) 직사광선을 피해서 보관할 것"
}